Repository: sarog/rut9xx
Catalog: custom_feeds/teltonika_luci/po/*/*.po
Languages: tr

source: Relay Bridge
tr: Anahtar Köprüsü

source: Relay between networks
tr: Ağlar arası anahtarlama

source: Relay bridge
tr: Anahtar Köprüsü

source: Relay
tr: Anahtar

source: Remote HTTP Access
tr: Uzak HTTP Erişimi

source: Remote HTTPS Access
tr: Uzak HTTPS Erişimi

source: Remote IPv4 address
tr: Uzak IPv4 adresi

source: Remote SSH Access
tr: Uzak SSH Erişimi

source: Remote VPN endpoint
tr: Uzak VPN noktası

source: Remote endpoint IP address
tr: Uzak nokta IP adresi

source: Remote host name or ip address
tr: Uzak kullanıcı adı ya da ip adresi

source: Remote network CIDR
tr: Uzak Ağ CIDR

source: Remote network IP
tr: Uzak Ağ IP

source: Remote network secure group
tr: Uzak Ağ Güvenlik Grubu

source: Remove
tr: Kaldır

source: Repeat scan
tr: Taramayı tekrar et

source: Replace entry
tr: Girişi değiştir

source: Replace wireless configuration
tr: Kablosuz yapılandırmayı değiştir

source: Request time out!
tr: İstek zaman aşımına uğradı!

source: Required for certain ISPs, e.g. Charter with DOCSIS 3
tr: Kesin ISPler için gerekli, e.g. DOCSIS 3 ile

source: Reset Counters
tr: Sayaçları sıfırla

source: Reset all data
tr: Bütün veriyi sıfırla

source: Reset data
tr: Veriyi Sıfırla

source: Reset to defaults
tr: Fabrika Ayarlarına Al

source: Reset
tr: Sıfırla

source: Resolv and Hosts Files
tr: Dosyaları çöz ve sun

source: Resolve file
tr: Dosyayı çöz

source: Restart Firewall
tr: Güvenlik Duvarını Yeniden Başlat

source: Restart
tr: Yeniden Başlat

source: Restore backup
tr: Yedek Yükle

source: Restore configuration
tr: Yapılandırmayı Yükle

source: Restrict Masquerading to given destination subnets
tr: Belirtilen hedef subnetleri sahte gateway ile kısıtla

source: Restrict Masquerading to given source subnets
tr: Belirtilen kaynak subnetleri sahte gateway ile kısıtla

source: Restrict to address family
tr: Adres ailesi ile sınırlandır

source: Retry count
tr: Yeniden say

source: Reveal/hide password
tr: Şifreyi Göster/Gizle

source: Revert
tr: Değiştir

source: Rewrite matched traffic to the given address.
tr: Veri akışını verilen adrese yeniden gönder

source: Rewrite to source %s
tr: Kaynağa yeniden yaz %s

source: Rewrite to source %s, %s
tr: Kaynağa yeniden yaz %s, %s

source: Role:
tr: Rol:

source: Root directory for files served via TFTP
tr: TFTP tarafından sunulan dosyalar için kök dizin

source: Root
tr: Kök

source: Router Model
tr: Router Modeli

source: Router Name
tr: Router Adı

source: Router Password
tr: Router Şifresi

source: Routes
tr: Rotalar

source: Rule #
tr: Kural #

source: Run NTP client on startup
tr: Başlangıçta NTP istemcisini çalıştır

source: Run a filesystem check before mounting the device
tr: Cihazı kurmadan önce dosya sistemi kontrolünü çalıştır

source: Run filesystem check
tr: Dosya Sistemi Kontrolü

source: SIM error
tr: SIM hatası

source: SMS Reboot
tr: SMS Yeniden Başlat

source: SMS Utilities
tr: SMS Hizmetleri

source: SMS text
tr: SMS metni

source: SNAT IP address
tr: SNAT IP adresi

source: SNAT port
tr: SNAT portu

source: SNMP configuration settings
tr: SNMP yapılandırma ayarları

source: SNMP configuration
tr: SNMP yapılandırma

source: SNMP service settings
tr: SNMP servis ayarları

source: SSH Access control
tr: SSH Erişim kontrolü

source: SSH Access
tr: SSH Erişimi

source: Sat.
tr: Cumartesi

source: Saturday
tr: Cumartesi

source: Save & Apply
tr: Kaydet & Uygula

source: Save &#38; Apply
tr: Kaydet &#38; Uygula

source: Save log in
tr: Oturumu Kaydet

source: Save time to flash
tr: Zamanı belleğe kaydet

source: Save
tr: Kaydet

source: Scan for a new network
tr: Yeni ağ için tara

source: Scan
tr: Tara

source: Scheduled Tasks
tr: Programlanmış Görevler

source: Secret key
tr: Gizli Anahtar

source: Section added
tr: Bölüm Eklendi

source: Section removed
tr: Bölüm Kaldırıldı

source: See "mount" manpage for details
tr: Ayrıntılar için "mount" anasayfasına bakın

source: Send SMS
tr: SMS Gönder

source: Send router solicitations
tr: Router Taleplerini Gönder

source: Send sms message
tr: SMS mesajı gönder

source: Send
tr: Gönder

source: Sender phone number
tr: Gönderen telefon numarası

source: Sender
tr: Gönderen

source: Separate Clients
tr: İstemcileri Ayır

source: Separate WDS
tr: WDS'i ayır

source: Sept.
tr: Eylül

source: Serial Number
tr: Seri Numarası

source: Server Root CA
tr: Kök Sunucu CA

source: Server Settings
tr: Sunucu Ayarları

source: Server address
tr: Sunucu Adresi

source: Server to ping
tr: Ping için sunucu

source: Service Name
tr: Servis Adı

source: Service Type
tr: Servis Tipi

source: Service mode
tr: Servis modu

source: Service
tr: Servis

source: Services
tr: Servisler

source: Set output verbosity
tr: Gereksiz Çıkışı Ayarla

source: Set tun/tap adapter parameters
tr: Tun/Tap bağdaştırıcı parametrelerini ayarla

source: Settings for SMS Utilities
tr: SMS Hizmetleri için ayarlar

source: Setup DHCP Server
tr: DHCP Sunucusunu Ayarla

source: Setup Time Synchronization
tr: Zaman Senkronizasyonunu Ayarla

source: Short name
tr: Kısa Ad

source: Show %s info at login page
tr: Grirş ekranında %s bilgisini göster

source: Show current backup file list
tr: Mevcut yedek dosya listesini göster

source: Show
tr: Göster

source: Shutdown this interface
tr: Bu arabirimi kapat

source: Shutdown this network
tr: Bu ağı kapat

source: Shutdown
tr: Kapat

source: Signal Quality
tr: Sinyal Kalitesi

source: Signal strength
tr: Sinyal gücü

source: Signal
tr: Sinyal

source: Signal:
tr: Sinyal:

source: Sim card state
tr: Sim kart durumu

source: Singal Strength
tr: Sinyal Gücü

source: Site Survey
tr: Site Haritası

source: Site blocking
tr: Site bloklama

source: Size
tr: Boyut

source: Skip Wizard
tr: Sihirbazı Atla

source: Skip to content
tr: İçeriğe Atla

source: Skip to navigation
tr: Navigasyona Atla

source: Skip
tr: Atla

source: Slot time
tr: Slot Zamanı

source: Software
tr: Yazılım

source: Some fields are empty, cannot send message!
tr: Bazı alanlar boş, mesaj gönderilemez!

source: Some fields are invalid, cannot save values!
tr: Bazı alanlar geçersiz, değerler kaydedilemez!

source: Sorry, unknown error.
tr: Üzgünüz, bilinmeyen hata.

source: Sort
tr: Sırala

source: Source Address
tr: Kaynak Adres

source: Source IP address
tr: Kaynak IP Adresi

source: Source MAC address
tr: Kaynak MAC Adresi

source: Source NAT
tr: Kaynak NAT

source: Source port
tr: Kaynak port

source: Source zone
tr: Kaynak zone

source: Source
tr: Kaynak

source: Specifies the advertised preferred prefix lifetime in seconds
tr: Tanıtılmış tercih edilen prefixlerin saniye olarak ömrünü belirtir

source: Specifies the advertised valid prefix lifetime in seconds
tr: Tanıtılmış geçerli prefixlerin saniye olarak ömrünü belirtir

source: Specifies the button state to handle
tr: Kullanmak için buton durumunu belirtir

source: Specifies the directory the device is attached to
tr: Cihazın ilgili olduğu dizini belirtir

source: Specifies the listening port of this <em>Dropbear</em> instance
tr: Bu <em>Dropbear</em> örneğinin dinleme portunu belirtir

source: Specify the secret encryption key here.
tr: Gizli şifreleme anahtarını burada beliirtir.

source: Start day
tr: Başlangıç Günü

source: Start hour
tr: Başlangıç Saati

source: Start priority
tr: Başlangıç Önceliği

source: Start scan
tr: Taramaya Başla

source: Start servers
tr: Sunucuları Başlat

source: Start
tr: Başlat

source: Start/Stop
tr: Başlat/Durdur

source: Started
tr: Başlatıldı

source: Startup
tr: Başlangıç

source: State
tr: Durum

source: Static IPv4 Routes
tr: Statik IPv4 Rotaları

source: Static IPv6 Routes
tr: Statik IPv6 Rotaları

source: Static Leases
tr: Statik Kiralamalar

source: Static Routes
tr: Statik Rotalar

source: Static WDS
tr: Statik WDS

source: Static address
tr: Statik Adres

source: Status via SMS
tr: SMS ile Durum

source: Status
tr: Durum

source: Step - %s
tr: Adım - %s

source: Step - Password
tr: Adım - Şifre

source: Step 1 - Password
tr: Adım 1 - Şifre

source: Step 1
tr: Adım 1

source: Step 2 - 3G
tr: Adım 2 - 3G

source: Step 2 - LAN
tr: Adım 2 - LAN

source: Step 2 - LTE
tr: Adım 2 - LTE

source: Step 2
tr: Adım 2

source: Step 3 - LAN
tr: Adım 3 - LAN

source: Step 3 - WiFi
tr: Adım 3 - WiFi

source: Step 4 - WiFi
tr: Adım 4 - WiFi

source: Stop
tr: Durdur

source: Strict order
tr: Kesin Kural

source: Sub CA #1
tr: Alt CA #1

source: Sub CA #2
tr: Alt CA #2

source: Submit
tr: Onayla

source: Subnet mask
tr: Alt Ağ Maskesi

source: Sun.
tr: Pazar

source: Sunday
tr: Pazar

source: Swap Entry
tr: Takas Girişi

source: Switch %q (%s)
tr: %q (%s) Değiştir

source: Switch %q
tr: %q Değiştir

source: Switch mode
tr: Modu Değiştir

source: Switch protocol
tr: Protokolü Değiştir

source: Switch to advanced configuration »
tr: Gelişmiş yapılandırmaya atla »

source: Switch
tr: Değiştir

source: Sync with browser
tr: Tarayıcı ile senkronize et

source: Synchronizes the system time
tr: Sistem Zamanını Senkronize Eder

source: Synchronizing...
tr: Senkronize ediyor...

source: System Information
tr: Sistem Bilgisi

source: System Log
tr: Sistem Log

source: System Properties
tr: Sistem Özellikleri

source: System information
tr: Sistem Bilgisi

source: System log buffer size
tr: Sistem log arabellek boyutu

source: System log level
tr: Sistem log seviyesi

source: System
tr: Sistem

source: TCP/UDP port # for both local and remote
tr: Yerel ve uzak için TCP/UDP portu #

source: TFTP Settings
tr: TFTP Ayarları

source: TFTP server root
tr: TFTP sunucu kaynağı

source: TX Rate
tr: TX Oranı

source: Table
tr: Tablo

source: Target
tr: Hedef

source: Temperature
tr: Sıcaklık

source: Terminate
tr: Sonlandır

source: The IP address of the router on the hotspot network.
tr: Hotspot ağında routerın IP adresi.

source: The access point you are connecting to has no password protection.
tr: Bağlanmaya çalıştğınız access pointin parola koruması yok .

source: The following changes have been committed
tr: Aşağıdaki değişiklikler gerçekleştirildi

source: The following changes have been reverted
tr: Aşağıdaki değişiklikler geri alındı

source: The following rules are currently active on this system.
tr: Aşağıdaki kurallar bu sistem üzerinde aktif

source: The given network name is not unique
tr: Ağ Adı benzersiz değil

source: The selected protocol needs a device assigned
tr: Seçilen protokol için cihaz atanması gerekli

source: The uploaded image file does not contain a supported format.
tr: Yüklenen imaj dosyası desteklenen formatta değil.

source: There are no active leases.
tr: Aktif kiralama yok

source: There are no pending changes to apply!
tr: Uygulanacak bekleyen değişiklik yok!

source: There are no pending changes to revert!
tr: Geri alınacak bekleyen değişiklik yok!

source: There are no pending changes!
tr: Bekleyen değişiklik yok!

source: This is the 32 byte hex encoded user ID, not the login name
tr: Bu 32 byte hex kodlanmış kullancı ID'sidir , oturum açma değildir

source: This is the only DHCP in the local network
tr: Bu yerel ağdaki tek DHCP

source: This is the system crontab in which scheduled tasks can be defined.
tr: Bu sistem crontabı içinde programlanmış görevler tanımlanabilir.

source: This page allows the configuration of custom button actions
tr: Bu sayfada özel buton aksiyonlarını yapılandırılır

source: This page gives an overview over currently active network connections.
tr: Bu sayfa aktif network bağlantıları için bir genel bakış sağlar

source: This section contains no values yet
tr: Bu bölüm henüz değer içermiyor

source: Thu.
tr: Perşembe

source: Thursday
tr: Perşembe

source: Time Server
tr: Zaman Sunucusu

source: Time Servers
tr: Zaman Sunucuları

source: Time Synchronisation
tr: Zaman Senkronizasyonu

source: Time Synchronization is not configured yet.
tr: Zaman Senkronizasyonu henüz ayarlanmadı.

source: Time Synchronization
tr: Zaman Senkronizasyonu

source: Time zone
tr: Zaman Dilimi

source: Timezone
tr: Zaman Dilimi

source: Timing & other parameters
tr: Zamanlama & diğer parametreler

source: To %s at %s
tr: e %s de %s

source: To %s in %s
tr: e %s içinde %s

source: To %s on <var>this device</var>
tr: e %s üstünde <var>bu cihaz</var>

source: To %s
tr: e %s

source: To %s, %s in %s
tr: e %s, %s içinde %s

source: Total Available
tr: Toplam Kullanılabilir Miktar

source: Traffic Rules
tr: Veri Akışı Kuralları

source: Traffic
tr: Veri Akışı

source: Transfer
tr: Aktar

source: Transfered:
tr: Aktarıldı:

source: Transmission Rate
tr: İletim Oranı

source: Transmit Power
tr: İletim Gücü

source: Transmit
tr: İletim

source: Transmitter Antenna
tr: Verici Anten

source: Trigger Mode
tr: Tetikleyici Modu

source: Trigger
tr: Tetikleyici

source: Troubleshoot package
tr: Sorun Giderme Paketi

source: Tue.
tr: Salı

source: Tuesday
tr: Salı

source: Tunnel ID
tr: Tünel ID

source: Tunnel Interface
tr: Tünel Arabirimi

source: Tunnel Name
tr: Tünel Adı

source: Tunnel keep alive
tr: Tünel keep alive

source: Turbo Mode
tr: Turbo Mod

source: Turn off
tr: Kapat

source: Turn on
tr: Aç

source: Turn on/off WiMAX
tr: WiMAX Aç/Kapa

source: Tx-Power
tr: Tx-Gücü

source: Type of used device
tr: Kullanılan cihazın tipi

source: Type
tr: Tip

source: URL content
tr: URL içeriği

source: USB Device
tr: USB Cihazı

source: Unknown Error, password not changed!
tr: Bilinmeyen Hata, şifre değişmedi!

source: Unknown
tr: Bilinmeyen

source: Unmanaged
tr: Yönetilmeyen

source: Unsaved Changes
tr: Kaydedilmemiş Değişiklikler

source: Unsupported protocol type.
tr: Desteklenmeyen protokol tipi.

source: Update interval (in seconds)
tr: Güncelleme aralığı (saniye)

source: Update lists
tr: Listeleri Güncelle

source: Upgrade
tr: YazılımYükseltme

source: Upgrading...
tr: Yükseltiliyor...

source: Uplink Modulation
tr: Bağlanı Modülasyonu

source: Upload archive
tr: Arşivi yükle

source: Upload archive...
tr: Arşivi yükle...

source: Upload interval
tr: Aralığı yükle

source: Uploaded File
tr: Yüklenen Dosya

source: Uptime
tr: Çalışma Süresi

source: Use <code>/etc/ethers</code>
tr: <code>/etc/ethers</code> kullan

source: Use @ delimiter
tr: @ Sınırlayıcı kullan

source: Use DHCP gateway
tr: DHCP Ağ Geçidi Kullan

source: Use DNS servers advertised by peer
tr: Peer tarafından tanıtılan DNS sunucularını kullan

source: Use ISO/IEC 3166 alpha2 country codes.
tr: ISO/IEC 3166 alpha2 ülke kodlarını kullan.

source: Use MTU on tunnel interface
tr: Bu tünel arabiriminde MTU kullan

source: Use NDIS mode
tr: NDIS modunu kullan

source: Use TTL on tunnel interface
tr: Bu tünel arabiriminde TTL kullan

source: Use as root filesystem
tr: Kök Dosya sistemi olarak kullan

source: Use bridge mode
tr: Köprü modunu kullan

source: Use broadcast flag
tr: Broadcast flag kullan

source: Use custom DNS servers
tr: Özel DNS sunucuları kullan

source: Use default gateway
tr: Varsayılan Ağ geçidini kullan

source: Use fast LZO compression
tr: Hızlı LZO sıkıştırma kullan

source: Use gateway metric
tr: Ağ geçidi metriği kullan

source: Use pppd mode
tr: Pppd modunu kullan

source: Use preferred lifetime
tr: Tercih edilen işlem ömrünü kullan

source: Use protocol
tr: Protokolü kullan

source: Use routing table
tr: Yönlendirme kablosunu kullan

source: Use valid lifetime
tr: Geçerli işlem süresini kullan

source: Used Key Slot
tr: Key Slot Kullan

source: Used
tr: Kullanılan

source: User ID
tr: Kullanıcı ID

source: User password
tr: Kullanıcı şifresi

source: Username
tr: Kullanıcı Adı

source: VLAN Interface
tr: VLAN Arabirimi

source: VLANs on %q (%s)
tr: %q (%s) üzerinde VLAN lar

source: VLANs on %q
tr: %q üzerinde VLAN lar

source: VPN Server
tr: VPN Sunucusu

source: VPN Tunnel
tr: VPN Tünel

source: Value [0-255]
tr: Değer [0-255]

source: Vendor Class to send when requesting DHCP
tr: DHCP talep ederken Satıcı Sınıfını(Vendor Class) gönder

source: Verify
tr: Doğrula

source: Version
tr: Versiyon

source: Via
tr: İle

source: WAN (Wired)
tr: WAN (Kablolu)

source: WAN Gateway
tr: WAN Ağ Geçidi

source: WAN failover link is disabled
tr: WAN yedek bağlantı kapalı

source: WAN not connected.
tr: WAN bağlı değil.

source: WEP Shared Key
tr: WEP Paylaşımlı Anahtar

source: WEP passphrase
tr: WEP parola

source: WLAN-Scan
tr: WLAN-Tarama

source: WMM Mode
tr: WMM Modu

source: WPA passphrase
tr: WPA parola

source: WPA-PSK/WPA2-PSK Mixed Mode
tr: WPA-PSK/WPA2-PSK Mixed Mod

source: WRP100 configuration
tr: WRP100 yapılandırma

source: Waiting for router...
tr: Router bekleniyor...

source: Wan Mode
tr: Wan Modu

source: Wan selection
tr: Wan seçimi

source: Warning threshold (%)
tr: Uyarı Eşiği (%)

source: Warning
tr: Uyarı

source: Warning: There are unsaved changes that will be lost while rebooting!
tr: Uyarı: Yeniden başlatmadan önce kaydedilmemiş değişiklikler var!

source: Web Access control
tr: Web Erişim Kontrolü

source: Web filter
tr: Web filtresi

source: Wed.
tr: Çarşamba

source: Wednesday
tr: Çarşamba

source: Week usage:
tr: Haftalık Kullanım:

source: Week
tr: Hafta

source: Weekdays
tr: Haftanın Günleri

source: Weekly data usage
tr: Haftalık veri kullanımı

source: Weekly
tr: Haftalık

source: WiMAX Configuration
tr: WiMAX yapılandırma

source: WiMAX Management
tr: WiMAX Yönetimi

source: WiMAX certificates
tr: WiMAX Sertifikaları

source: WiMAX selected as wan - cannot enable failover link.
tr: WiMAX wan olarak seçildi - yedek bağlantı açılamaz.

source: WiMAX settings
tr: WiMAX ayarları

source: Wifi networks in your local environment
tr: Yerel ortamınızdaki Wifi ağları

source: Wired
tr: Kablolu

source: Wireless Access Point
tr: Kablosuz Erişim Noktası

source: Wireless Adapter
tr: Kablosuz Bağdaştırıcı

source: Wireless Configuration
tr: Kablouz yapılandırması

source: Wireless Network
tr: Kablosuz Ağ

source: Wireless Overview
tr: Kaablosuz Genel Bakış

source: Wireless SSID is not set - cannot enable failover link.
tr: Kablosuz SSID ayarlanmadı - yedek bağlantı açılamaz.

source: Wireless Security
tr: Kablosuz Güvenliği

source: Wireless Station
tr: Kablosuz İstasyon

source: Wireless configuration will be kept.
tr: Kablosuz yapılandırma kaydedilecek.

source: Wireless hotspot configuration
tr: Kablosuz Hotspot yapılandırma

source: Wireless hotspot
tr: Kablosuz Hotspot

source: Wireless is disabled or not associated
tr: Kablosuz Ağ kapalı ya da ilişkilendirilmedi

source: Wireless is restarting...
tr: Kablosuz ağ yeniden başlıyor...

source: Wireless network is disabled
tr: Kablosuz Ağ Kapalı

source: Wireless network is enabled
tr: Kablosuz Ağ Açık

source: Wireless restarted
tr: Kablosuz yeniden başlatıldı

source: Wireless shut down
tr: Kablosuz Ağ Kapalı

source: Wireless
tr: Kablosuz

source: Write received DNS requests to syslog
tr: DNS isteklerini Syslog a yaz

source: XR Support
tr: XR Desteği

source: You can add an additional link, example yoursite.com
tr: İlave link girebilirsiniz,örnek yoursite.com

source: You can configure your landing page here.
tr: Giriş sayfanızı buradan ayarlayabilirsiniz.

source: You can enable the <b>Teltonika Monitoring Service</b> here.
tr: Burada <b>Teltonika İzleme Servisi</b> ni aktif edebilirsiniz

source: Zone %q
tr: Bölge %q

source: "Remote network secure group" should differ from device LAN IP (%s)
tr: "Uzak Ağ Güvenlik Grubu" cihazın LAN IP (%s) 'sinden farklı olmalı

source: accept
tr: Kabul Et

source: address
tr: Adres

source: all
tr: Hepsi

source: any host
tr: Her host

source: any router IP
tr: Her router IP

source: any zone
tr: Her bölge

source: any
tr: Her

source: auto
tr: Otomatik

source: automatic
tr: Otomatik

source: base
tr: Temel

source: bridged
tr: Bağlantı

source: creates a bridge over specified interface(s)
tr: Belirtilen arabirimler üzernde bağlantı yaratır(s)

source: custom
tr: Özel

source: disable
tr: Devre Dışı Bırak

source: don't track
tr: Devam Etme

source: drop
tr: Bırak

source: e.g. +37012345678
tr: ör: +37012345678

source: e.g. 192.168.1.1 (or www.host.com if DNS server configured correctly)
tr: ör: 192.168.1.1 (ya da www.host.com DNS sunucu doğru ayarlandıysa)

source: empty = infinite
tr: boş = sonsuz

source: err: 3G data limit field is empty!
tr: Hata: 3G veri limiti alanı boş!

source: err: 3G data limit value is empty!
tr: Hata: 3G veri limiti değeri boş!

source: err: 3G data limit value is incorrect!
tr: Hata: 3G veri limiti değeri yanlış!

source: err: Error: could not add firewall rule!
tr: Hata: Güvenlik duvarı kuralı eklenemedi!

source: err: Length of fragment is incorrect!
tr: Hata: Parça Uzunluğu Doğru Değil!

source: err: Phone number %s is incorrect!
tr: Hata: %s Telefon numarası yanlış!

source: err: Please specify SNMP port!
tr: Hata: Lütfen SNMP portunu girin!

source: err: SMS Reboot sender phone number %s is incorrect!
tr: Hata: SMS ile Yeniden Başlat gönderici telefon numarası %s yanlış!

source: err: SMS Reboot text and Status via SMS text must be different!
tr: Hata: SMS Yeniden Başlat metni ve SMS yolu ile Durum metni farklı olmalı!

source: err: SMS Reboot text and Status via SMS text must not match!
tr: Hata: SMS Yeniden Başlat metni ve SMS yolu ile Durum metni eşleşmemeli!

source: err: SMS Reboot text field is empty!
tr: Hata: SMS Yeniden Başlat metni alanı boş!

source: err: SMS Reboot text is incorrect!
tr: Hata: SMS Yeniden Başlat metni yanlış!

source: err: SMS Status text is incorrect!
tr: Hata: SMS Durum metni yanlış!

source: err: Status via SMS sender phone number %s is incorrect!
tr: Hata:SMS ile Durum gönderici telefon numarası %s yanlış!

source: err: Status via SMS text field is empty!
tr: Hata: SMS text ile Durum alanı boş!

source: err:Click Save to take effect
tr: Hata:Değişikliğin etkin olması için kaydete basın

source: err:Given password confirmation did not match, password not changed!
tr: Hata:Verilen şifre doğrulama eşleşmedi,şifre değiştirilmedi!

source: err:Unknown Error, password not changed!
tr: Hata:Bilinmeyen Hata, Şifre Değişmedi!

source: expired
tr: Sürre Doldu

source: fashion
tr: Biçim

source: file where given DHCP-leases will be stored
tr: file where given DHCP-kiralamalarının kaydedileceği dosya

source: forward
tr: İlet

source: help
tr: Yardım

source: hidden
tr: Gizle

source: if target is a network
tr: Eğer hedef bir ağ ise

source: input
tr: Giriş

source: local <abbr title="Domain Name System">DNS</abbr> file
tr: yerel <abbr title="Domain Name System">DNS</abbr> dosya

source: local DNS file
tr: yerel DNS dosyası

source: main
tr: Temel

source: no
tr: Hayır

source: none
tr: Hiçbiri

source: off
tr: Kapalı

source: on
tr: Açık

source: reject
tr: Reddet

source: routed
tr: Yönlendirilmiş

source: scs: Settings will take effect after router reboot.
tr: scs: Ayarlar router yeniden başladıktan sonra etkin olacak.

source: scs: You must reboot the router for the changes to take effect.
tr: scs: Ayarların etkin oması için routerı yeniden başlatmalısınız.

source: scs:Password successfully changed!
tr: scs:Şifre Başarıyla Değiştirildi!

source: since %s
tr: %s den beri

source: tagged
tr: Etiketli

source: unlimited
tr: Sınırsız

source: unspecified -or- create:
tr: Belirlenmemiş -ya da- yarat:

source: unspecified
tr: Belirlenmemiş

source: untagged
tr: Etiketsiz

source: verification failed
tr: Kontrol Başarısız

source: verification succeeded
tr: Kontrol Başarılı

source: wrn:%s selected as wan - cannot enable failover link.
tr: wrn:%s wan olarak seçildi - failover açılamaz.

source: wrn:No 3G module detected!
tr: wrn: 3G modülü algılanmadı!

source: wrn:WiMAX selected as wan - cannot enable failover link.
tr: wrn:WiMAX wan olarak seçildi - yedek bağlantı açılamaz.

source: yes
tr: Evet

source: « Back
tr: « Geri

source: « Switch to basic configuration
tr: « Basit yapılandırmaya geçiş
