Repository: sarog/rut9xx
Catalog: custom_feeds/teltonika_luci/po/*/*.po
Languages: tr

source: General settings allows you to set up default firewall policy.
tr: Genel izinler varsayılan güvenlik duvarı ayarlarına izin verir

source: General
tr: Genel

source: Generate archive
tr: Arşiv oluştur

source: Generic 802.11%s Wireless Controller
tr: 802.11%s Kablosuz ağ kartı

source: Get %s data limit via SMS
tr: %s Veri limitini SMS ile al

source: Get network status via SMS
tr: Ağ durumunu SMS ile öğren

source: Get status
tr: Durum bilgisi alma

source: Given password confirmation did not match, password not changed!
tr: Şifre bilgileri hataları, şifre değişmedi!

source: Go to password configuration...
tr: Şifre ayarlarına git

source: Go to relevant configuration page
tr: İlgili ayar sayfasına git

source: HE.net password
tr: HE.net şifresi

source: HE.net user ID
tr: HE.net Kullanıcı ID

source: HT capabilities
tr: HT özellikleri

source: HT mode
tr: HT modu

source: HTTP Web Server port
tr: HTTP Web sunucu portu

source: HTTPS Web Server port
tr: HTTPS Web sunucu portu

source: Handler
tr: İşleyici

source: Hang Up
tr: Takılı kalma

source: Hardware Revision
tr: Donanım uyarlama

source: Hash algorithm
tr: Sağlama algoritması

source: Health Monitor ICMP Host(s)
tr: ICMP Sağlık durumu kontrol

source: Health Monitor ICMP Timeout
tr: Sağlık control ICMP zaman aşımı

source: Health Monitor Interval
tr: Sağlık kontrolü zaman aralığı

source: Here you can configure host blocking list
tr: Engellenecek hostların listesini buradan ayarlayabilirsiniz

source: Here you can configure web content filtering
tr: Web içerik filtreleme ayarlarını buradan yapınız

source: Here you can configure your %s data limit settings.
tr: %s veri limiti ayarlarını buradan yapınız.

source: Here you can configure your %s settings.
tr: %s Ayarlarını buradan yapınız.

source: Here you can configure your %s traffic settings.
tr: %s trafik ayarlarını buradan yapınız

source: Here you can configure your 3G settings.
tr: 3G ayarlarını buradan yapınız

source: Here you can configure your WiMAX settings.
tr: WiMax ayarlarını buradan yapınız

source: Here you can disable WiMAX connection or reboot the modem.
tr: WiMAX bağlantsını buradan kapatıp yeniden başlatabilirsiniz

source: Hide <abbr title="Extended Service Set Identifier">ESSID</abbr>
tr: <abbr title="Extended Service Set Identifier">ESSID</abbr> Gizleme

source: Hide ESSID
tr: ESSID Gizleme

source: Host entries
tr: Host girdileri

source: Host expiry timeout
tr: Host zaman aşımı bitimi

source: Host name
tr: Host adı

source: Host-<abbr title="Internet Protocol Address">IP</abbr> or Network
tr: Host-<abbr title="Internet Protocol Address">IP</abbr> veya Ağ

source: Host-IP or Network
tr: Host-IP veya Ağ

source: Hostname to send when requesting DHCP
tr: DHCP istediğinde host adını gönder

source: Hostname
tr: Bilgisayar Adı

source: Hostnames
tr: Bilgisayar Adları

source: Hotspot name
tr: Erişim Noktası Adı

source: Hour
tr: Saat

source: IN USE
tr: Kullanımda

source: IP address expected in "My identifier" field
tr: "My identifier" alanında IP adresi bekleniyor

source: IP address
tr: IP adresi

source: IP address. Leave blank for anonymous
tr: IP adresi. Bilinmeyenler için boş bırakın

source: IP renew interval (min)
tr: IP yenileme aralığı interval (dk)

source: IPv4 Firewall
tr: IPv4 Güvenlik Duvarı

source: IPv4 WAN Status
tr: IPv4 WAN Durumu

source: IPv4 address
tr: IPv4 adresi

source: IPv4 and IPv6
tr: IPv4 ve IPv6

source: IPv4 only
tr: IPv4 sadece

source: IPv4-Address
tr: IPv4-Adresi

source: IPv6 Address
tr: IPv6 Adresi

source: IPv6 Firewall
tr: IPv6 Güvenlik Duvarı

source: IPv6 Setup
tr: IPv6 Kurulumu

source: IPv6 WAN Status
tr: IPv6 WAN Durumu

source: IPv6 address
tr: IPv6 adresi

source: IPv6 only
tr: IPv6 sadece

source: IPv6-Address or Network (CIDR)
tr: IPv6-Adresi veya Ağ (CIDR)

source: IPv6-Address
tr: IPv6-Adresi

source: IPv6-Gateway
tr: IPv6-Ağ Geçidi

source: Identity
tr: Kimlik

source: If checked, router will not perform NAT (Masquerade) on this interface
tr: İşaretlenirse bu arabirim üzerinde NAT çalışmaz

source: If unchecked, no default route is configured
tr: Eğer işaretli değilse varsayılan yönlendirme çalışmaz

source: If unchecked, the advertised DNS server addresses are ignored
tr: Eğer işaretli değilse yayınlanmış DNS sunucu adresi yoksayılır

source: Ignore Hosts files
tr: Host dosyalarını yoksay

source: Ignore interface
tr: Arabirimi yoksay

source: Ignore resolve file
tr: Dosya çözümlümeyi yoksay

source: Image
tr: Imaj

source: Inactivity timeout
tr: Hareketsizlik zamanaşımı

source: Inbound:
tr: Gelen:

source: Include Chat script information
tr: Chat script bilgilerini dahil et

source: Include GSMD information
tr: GSMD bilgilerini dahil et

source: Include PPPD information
tr: PPPD bilgilerini dahil et

source: Info
tr: Bilgi

source: Input
tr: Giriş

source: Install package %q
tr: Paketi yükle %q

source: Install protocol extensions...
tr: Protokol uzantılarını yükle

source: Install
tr: Yükle

source: Installed packages
tr: Yüklü paketler

source: Inter-Zone Forwarding
tr: Inter-Zone Yönlendirme

source: Interface Configuration
tr: Arabirim yapılandırma

source: Interface Overview
tr: Arabirim genel bakış

source: Interface is reconnecting...
tr: Arabirim yeniden bağlanıyor...

source: Interface is shutting down...
tr: Arabirim kapatılıyor...

source: Interface not present or not connected yet.
tr: Arabirim hazır değil veya bağlanmadı

source: Interface reconnected
tr: Arabirim yeniden bağlandı

source: Interface shut down
tr: Arabirim kapat

source: Interface
tr: Arabirim

source: Interfaces
tr: Arabirimler

source: Internal IP address
tr: İç IP Adresi

source: Internal port
tr: Dahili port

source: Internal zone
tr: Dahili alan

source: Interval between pings
tr: Pingler arası bekleme süresi

source: Interval between records (sec)
tr: Kayıtlar arası bekleme süresi (sn.)

source: Interval
tr: Bekleme süresi

source: Invalid VLAN ID given! Only IDs between %d and %d are allowed.
tr: Hatalı VLAN ID verildi! Sadece %d ve %d arasındaki değerler Kabul edilir

source: Invalid VLAN ID given! Only unique IDs are allowed
tr: Hatalı VLAN ID verildi. Sadece benzersiz ID'ler Kabul edilir

source: Invalid username and/or password! Please try again.
tr: Hatalı kullanıcı adı veya şifre. Tekrar deneyin

source: Invalid
tr: Hatalı

source: Ipsec settings: Successfully changed
tr: IPsec ayarları başarıyla değiştirildi.

source: Jan.
tr: Ocak

source: Java Script required!
tr: Java Script gerekli!

source: Join Network
tr: Ağa katıl

source: Join Network: Settings
tr: Ağa katıl: Ayarlar

source: Join Network: Wireless Scan
tr: Ağa katıl: Kablosuz Ağ Arama

source: Join Network: "%s"
tr: Ağa katıl: "%s"

source: July.
tr: Ağustos

source: June.
tr: Haziran

source: Keep LAN settings
tr: LAN ayarlarını kaydet

source: Keep OpenVPN settings
tr: Open VPN ayarlarını kaydet

source: Keep all network settings
tr: Tüm ağ ayarlarını kaydet

source: Keep all settings
tr: Tüm ayarları kaydet

source: Keep cellular settings
tr: Hücresel ağ ayarlarını kaydet

source: Keep dynamic DNS settings
tr: Dinamik DNS ayarlarını kaydet

source: Keep firewall settings
tr: Güvenlik duvarı ayarlarını kaydet

source: Keep settings
tr: Ayarları kaydet

source: Keep wireless settings
tr: Kablosuz Ağ ayarlarını kaydet

source: Kernel Version
tr: Kernel Sürümü

source: Kill
tr: Durdur

source: LAN configuration will be kept.
tr: LAN ayarları kaydedilecek

source: LCP echo failure threshold
tr: LCP Yankı hata sınrıı

source: LCP echo interval
tr: LCP echo zaman aşımı

source: LED Configuration
tr: LED yapılandırma

source: LED Name
tr: LED isimleri

source: Landing page
tr: Ana Sayfa

source: Language and Style
tr: Dil ve görünüm

source: Language
tr: Dil

source: Last connection
tr: Son bağlantı

source: Lease validity time
tr: Kira doğrulama zamanı

source: Leasefile
tr: Kira süresi

source: Leasetime remaining
tr: Kalan kira süresi

source: Leasetime
tr: Kira süresi

source: Leave empty to autodetect
tr: Otomatik algılamala için boş bırak

source: Leave empty to use the current WAN address
tr: Mevcut WAN adresini kullanmak için boş bırak

source: Legend
tr: Gösterge

source: Legend:
tr: Gösterge:

source: Length of fragment
tr: Bölümleme uzunluğu

source: Lifetime (sec)
tr: Ömür (sn.)

source: Limit log messages
tr: LOG mesajları limiti

source: Link On
tr: Bağlantı açık

source: Link address
tr: Link adresi

source: Link title
tr: Link başlığı

source: List of DNS servers to forward requests to
tr: İsteklerin yönlendirileceği DNS sunucu adresleri

source: List of domains to allow RFC1918 responses for
tr: İzin verilen RFC1918 istekleri için domain listesi

source: List of hosts that supply bogus NX domain results
tr: Sahte NX domain cevaplarını destekleyen host listesi

source: Listen only on the given interface or, if unspecified, on all
tr: Sadece belirtilen arayüzü dinle veya belirtilmediyse hepsini

source: Listening port for inbound DNS queries
tr: Gelen DNS istekleri için dinleme portu

source: Load Average
tr: Yük ortalaması

source: Load Balancer(Compatibility)
tr: Yük dengeleyici (uyumluluk)

source: Load Balancer(Performance)
tr: Yük denegeleme (performans)

source: Load
tr: Yük

source: Loading
tr: Yükleniyor

source: Local Device Time
tr: Yerel cihaz zamanı

source: Local IPv4 address
tr: Yerel IPv4 adresi

source: Local IPv6 address
tr: Yerel IPv6 adresi

source: Local Startup
tr: Yerel başlangıç

source: Local Time
tr: Yerel zaman

source: Local certificate
tr: Yerel sertifika

source: Local domain suffix appended to DHCP names and hosts file entries
tr: DHCP adlarına ve hosts dosyası girişlerine eklenecek domain sonekleri

source: Local domain
tr: Yerel domain

source: Local private key
tr: Yerel özel şifre

source: Local server
tr: Yerel sunucu

source: Local tunnel CIDR
tr: Yerel tünel CIDR

source: Local tunnel IP
tr: Yerel tünel IP

source: Localise queries
tr: Sorgu sınırı

source: Location
tr: Yer

source: Locked to channel %d used by %s
tr: Kanal kilitli %d used by %s

source: Log output level
tr: LOG detay seviyesi

source: Log queries
tr: LOG sorguları

source: Logging Settings
tr: Log kaydı tutma ayarları

source: Logging information and configuration
tr: Log bilgileri ve ayarları

source: Logging
tr: Loglama

source: Login
tr: Giriş

source: Logo image
tr: Logo resmi

source: Logout
tr: Çıkış

source: Lowest leased address as offset from the network address.
tr: Network adresinden uzak olarak kiralanan en düşük adres

source: MAC Address
tr: MAC Adresi

source: MAC address
tr: MAC adresi

source: MAC-Address Filter
tr: MAC-Adres Filtresi

source: MAC-Address
tr: MAC-Adresi

source: MAC-Filter
tr: MAC-Filtresi

source: MAC-List
tr: MAC-Listesi

source: MTU value [0-1500]
tr: MTU değeri [0-1500]

source: Make tun device IPv6 capable
tr: Tun cihazını IPv6 ya uygun yap

source: Manage SMS Messages
tr: SMS Mesajlarını Yönet

source: Manual
tr: Manuel

source: Mar.
tr: Mart

source: Masquerading
tr: Sahte Ağ Geçidi

source: Match ICMP type
tr: ICMP tipini eşleştir

source: Match forwarded traffic to the given destination port or port range.
tr: İletilen veri akışını to the verilen hedef portu ya da port aralığıyla eşleştir

source: Max. DHCP leases
tr: Max. DHCP kiralaması

source: Max. EDNS0 paket size
tr: Max. EDNS0 paket boyutu

source: Max. concurrent queries
tr: Maks. eşzamanlı sorgu

source: Maximum Rate
tr: Maksimum Oran

source: Maximum allowed number of active DHCP leases
tr: İzin verilen makisimum aktif DHCP kiraları

source: Maximum allowed number of concurrent DNS queries
tr: İzin verilen maksimum eşzamanlı DNS sorgusu

source: Maximum allowed size of EDNS.0 UDP packets
tr: İzin verilen maksimum EDNS.0 UDP paket boyutu

source: Maximum hold time
tr: Maksimum bekleme zamanı

source: Maximum number of leased addresses.
tr: Maksimum kiralanan adres sayısı

source: May.
tr: Mayıs

source: Memory usage (%)
tr: Hafıza kullanımı (%)

source: Memory
tr: Hafıza

source: Message
tr: Mesaj

source: Metric
tr: Metrik

source: Minimum Rate
tr: Minimum Oran

source: Minimum hold time
tr: Minimum beklem zamanı

source: Minute
tr: Dakika

source: Missing protocol extension for proto %q
tr: %q protokolü için bilinmeyen uzantı

source: Missing protocol extension for proto %s
tr: %s protokolü için bilinmeyen uzantı

source: Mode edited
tr: Mod düzenlendi

source: Mode
tr: Mod

source: Mode:
tr: Mod:

source: Modem device
tr: Modem cihazı

source: Modem init timeout
tr: Modem ilk zaman aşımı

source: Mon.
tr: Pazartesi

source: Monday
tr: Pazartesi

source: Monitor
tr: İzle

source: Monitoring Service
tr: İzleme Servisi

source: Monitoring service cannot not be enabled.
tr: İzleme servisi aktif edilemiyor.

source: Month usage
tr: Aylık kullanım

source: Month
tr: Ay

source: Monthly
tr: Aylık

source: Mothly data usage
tr: Aylık veri kullanımı

source: Mount Entry
tr: Mount Girişi

source: Mount Point
tr: Mount Noktası

source: Mount Points - Mount Entry
tr: Mount Noktası - Mount Girişi

source: Mount Points - Swap Entry
tr: Mount Noktası - Swap Girişi

source: Mount Points
tr: Mount Noktaları

source: Mount options
tr: Mount seçenekleri

source: Mount point
tr: Mount noktası

source: Mounted file systems
tr: Mounted dosya sistemleri

source: Move down
tr: Aşağı

source: Move up
tr: Yukarı

source: Multi-WAN Traffic Rules
tr: Multi-WAN veri akışı kuralları

source: Multicast Rate
tr: Multicast Oranı

source: Multicast address
tr: Multicast adresi

source: My identifier type
tr: Tanıtıcı tipi

source: My identifier
tr: Tanıtıcı

source: NOT READY
tr: HAZIR DEĞİL

source: NTP server candidates
tr: NTP sunucu adayı

source: Name of the new interface
tr: Yeni arabirim adı

source: Name of the new network
tr: Yeni ağ adı

source: Name
tr: Ad

source: Navigation
tr: Navigasyon

source: Network Information
tr: Ağ Bilgisi

source: Network Operators
tr: Ağ Operatörleri

source: Network Utilities
tr: Ağ Hizmetleri

source: Network access type
tr: Ağ Erişim Tipi

source: Network boot image
tr: Ağ başlangıç imajı

source: Network configuration will be kept.
tr: Network yapılandırma kaydedilecek.

source: Network information
tr: Ağ bilgisi

source: Network operators
tr: Ağ Operatörleri

source: Network
tr: Ağ

source: Networking
tr: Ağ Sistemi

source: Networks
tr: Ağlar

source: New configuration name:
tr: Yeni yapılandırma adı:

source: New
tr: Yeni

source: Next »
tr: İleri »

source: Next
tr: İleri

source: No DHCP Server configured for this interface
tr: Bu arabirim için DHCP sunucu yapılandırılmadı

source: No Encryption
tr: Şifreleme yok

source: No chains in this table
tr: Bu tabloda zincir yok

source: No files found
tr: Dosya bulunamadı

source: No information available
tr: Uygun bilgi yok

source: No key required
tr: Key gerekli değil

source: No messages
tr: Mesaj yok

source: No negative cache
tr: Negatif önbellek yok

source: No network configured on this device
tr: Bu cihazda yapılandırılmış ağ yok

source: No network name specified
tr: Ağ adı belirtilmedi

source: No operators!
tr: Operatör yok!

source: No package lists available
tr: Uygun paket listesi yok

source: No password set!
tr: Şifre Ayarlanmadı!

source: No rules in this chain
tr: Bu zincirde kural yok

source: No such device
tr: Böyle bir cihaz yok

source: No such interface
tr: Böyle bir arabirim yok

source: No such radio
tr: Böyle bir radyo yok

source: No zone assigned
tr: Atanan bölge yok

source: Noise
tr: Gürültü

source: Noise:
tr: Gürültü:

source: None
tr: Hiçbiri

source: Not associated
tr: İlişkilendirilmemiş

source: Not connected via WAN.
tr: WAN ile bağlı değil.

source: Not connected
tr: Bağlı Değil

source: Not inserted
tr: Eklenmemiş

source: Note: All configuration files will be erased.
tr: Not: Bütün yapılandırma dosyaları silinecek.

source: Note: Configuration files will be erased.
tr: Not: Yapılandırma dosyaları silinecek.

source: Notice
tr: Uyarı

source: Nov.
tr: Kasım

source: Numeric name
tr: Numerik ad

source: OPKG-Configuration
tr: OPKG-Yapılandırma

source: Oct.
tr: Ekim

source: Offset frequency
tr: Offset frekansı

source: On this page you can configure your LAN settings.
tr: Bu sayfada LAN ayarlarını değiştirebilirsiniz.

source: One or more fields contain invalid values!
tr: Bir ya da daha fazla alan geçersiz değerler içeriyor!

source: One or more required fields have no value!
tr: Bir ya da daha fazla gerekli alan boş!

source: Only match incoming traffic directed at the given IP address.
tr: Gelen veri akışını sadece yönlendirilmiş IP adresi ile eşleştir.

source: Only match incoming traffic from these MACs.
tr: Sadece bu MAClerden gelen trafiği eşleştir.

source: Only match incoming traffic from this IP or range.
tr: Sadece bu ip ya da aralıktan gelen veri akışını eşleştir.

source: Open list...
tr: Listeyi aç...

source: Open
tr: Aç

source: OpenVPN configuration will be kept.
tr: OpenVPN yapılandırması saklanacak.

source: OpenVPN instances
tr: OpenVPN örnekleri

source: Operating Mode
tr: Çalışma Modu

source: Operation Mode
tr: Operasyon Modu

source: Operator code field is empty!
tr: Operatör kodu alanı boş!

source: Operator code
tr: Operatör kodu

source: Operator name
tr: Operatör adı

source: Operator state
tr: Operatör durumu

source: Operator
tr: Operatör

source: Option changed
tr: Seçenek değişti

source: Option removed
tr: Seçenek kaldırıldı

source: Options
tr: Seçenekler

source: Other:
tr: Diğer:

source: Out
tr: Dış

source: Outbound:
tr: Harici:

source: Outdoor Channels
tr: Dış Kanallar

source: Output
tr: Çıktı

source: Override MAC address
tr: MAC adresini reddet

source: Override MTU
tr: MTU reddet

source: Override the gateway in DHCP responses
tr: DHCP cevaplarında gatewayi reddet

source: Override the table used for internal routes
tr: Dahili yönler için kullanılan tabloyu reddet

source: Overview
tr: Genel Bakış

source: Owner
tr: Sahip

source: PAP/CHAP password
tr: PAP/CHAP şifresi

source: PAP/CHAP username
tr: PAP/CHAP kullancı adı

source: PFS group
tr: PFS grubu

source: PIN number
tr: PIN numarası

source: PIN required
tr: PIN gerekli

source: PIN required. %d attempts left.
tr: PIN gerekli. %d deneme kaldı.

source: PIN2 required
tr: PIN2 gerekli

source: PKCS#12 file containing keys
tr: PKCS#12 dosya key içeriyor

source: PKM Enable
tr: PKM Aktif

source: PPPoA Encapsulation
tr: PPPoA Enkapsülasyon

source: PUK required
tr: PUK gerekli

source: PUK required. %d attempts left.
tr: PUK gerekli. %d deneme kaldı.

source: PUK2 required
tr: PUK2 gerekli

source: Package libiwinfo required!
tr: Paket libiwinfo gerekli!

source: Package lists are older than 24 hours
tr: Paket listeleri 24 Saatten eski

source: Package name
tr: Paket adı

source: Packet size
tr: Paket boyutu

source: Packets
tr: Paketler

source: Page title
tr: Sayfa başlığı

source: Part of zone %q
tr: Bölge parçası %q

source: Passes additional arguments to iptables. Use with care!
tr: İp tablosuna ilave ifadeler ekler. Dikkatli olun!

source: Password authentication
tr: Şifre doğrulama

source: Password of Private Key
tr: Özel anahtar şifresi

source: Password successfully changed!
tr: Şifre Değiştirildi!

source: Password
tr: Şifre

source: Path to CA-Certificate
tr: CA-Certificate için rota

source: Path to Client-Certificate
tr: Client-Certificate için rota

source: Path to Private Key
tr: Private Key için rota

source: Path to executable which handles the button event
tr: Çalıştırılabilir buton olayı için rota

source: Peak:
tr: Zirve:

source: Perform reboot
tr: Yeniden başlatmayı dene

source: Perform reset
tr: Sıfırlamayı dene

source: Period
tr: Periot

source: Phase 1
tr: Faz 1

source: Phase 2
tr: Faz 2

source: Phone Number
tr: Telefon Numarası

source: Phone number
tr: Telefon Numarası

source: Phrase
tr: Kalıp

source: Phy Rate:
tr: Phy Oranı:

source: Physical Settings
tr: Fiziksel Ayarlar

source: Ping IP address
tr: IP adresine ping at

source: Ping Reboot settings
tr: Ping ile Yeniden Başlatma ayarları

source: Ping Reboot
tr: Ping ile Yeniden Başlat

source: Ping period (seconds)
tr: Ping periodu (saniye)

source: Ping timeout (sec)
tr: Ping zamanaşımı (saniye)

source: Pkts.
tr: Paketler

source: Please enter your username and password.
tr: Lütfen kullanıcı adı ve şifrenizi girin.

source: Please wait...
tr: Lütfen bekleyin...

source: Please wait: Device rebooting...
tr: Lütfen bekleyin: Yeniden başlatılıyor...

source: Policy
tr: Kural

source: Port %d is untagged in multiple VLANs!
tr: %d Portu çoklu VLANlarda etiketizdir!

source: Port %d
tr: %d Portu

source: Port Forwarding
tr: Port Yönlendirme

source: Port to listen for SSH access.
tr: SSH Erişimi için dinlenecek port.

source: Ports
tr: Portlar

source: Power
tr: Güç

source: Prefered network
tr: Tercih Edilen Ağ

source: Preshare Key
tr: Önpaylaşımlı Anahtar

source: Prevents client-to-client communication
tr: İstemciler arası erişimi engelle

source: Prism2/2.5/3 802.11b Wireless Controller
tr: Prism2/2.5/3 802.11b Kablosuz Denetleyicisi

source: Private password
tr: Özel Şifre

source: Proceed
tr: Devam Et

source: Processes
tr: Süreçler

source: Product Code
tr: Ürün Kodu

source: Profile name:
tr: Profil adı:

source: Profiles:
tr: Profiller:

source: Protocol family
tr: Protokol ailesi

source: Protocol of the new interface
tr: Yeni arabirimin protokolü

source: Protocol support is not installed
tr: Protokol desteği yüklü değil

source: Protocol
tr: Protokol

source: Provide new network
tr: Yeni network sağla

source: Proxy port
tr: Proxy portu

source: RAM memory
tr: RAM hafızası

source: READY
tr: HAZIR

source: RTS/CTS Threshold
tr: RTS/CTS Eşiği

source: RX Rate
tr: RX Oranı

source: RaLink 802.11%s Wireless Controller
tr: RaLink 802.11%s Kablosuz Denetleyici

source: Radius-Accounting-Port
tr: Radius-Accounting-Portu

source: Radius-Accounting-Secret
tr: Radius-Accounting-Şifresi

source: Radius-Accounting-Server
tr: Radius-Accounting-Sunucusu

source: Radius-Authentication-Port
tr: Radius-Otantikasyon-Port

source: Radius-Authentication-Secret
tr: Radius-Otantikasyon-Şifresi

source: Radius-Authentication-Server
tr: Radius-Otantikasyon-Sunucusu

source: Read <code>/etc/ethers</code> to configure the DHCP-Server
tr: DHCP-Sunucusunu yapılandırmak için oku <code>/etc/ethers</code>

source: Read and delete sms messages
tr: Sms mesajlarını oku ve sil

source: Really reset all changes?
tr: Bütün ayarları sıfırlamak istediğinize emin misiniz?

source: Really switch modes?
tr: Modu değiştirmek istediğinize emin misiniz?

source: Really switch protocol?
tr: Protokolü değiştirmek istediğinize emin misiniz?

source: Realtime Connections
tr: Gerçek Zamanlı bağlantılar

source: Realtime Graphs
tr: Gerçek Zamanlı Grafikler

source: Realtime Load
tr: Gerçekzamanlı Yük

source: Realtime Traffic
tr: Gerçek Zamanlı Veri Akışı

source: Realtime Wireless
tr: Gerçek Zamanlı Kablosuz Ağ

source: Rebind protection
tr: Korumayı yeniden aç

source: Reboot WiMAX modem?
tr: WiMAX modemi yeniden başlatmak istiyor musunuz?

source: Reboot router if no echo received
tr: Echo alınmazsa routerı yeniden başlat

source: Reboot router via SMS message
tr: Routerı SMS mesajı ile yeniden başlat

source: Reboot
tr: Yeniden Başlat

source: Rebooting...
tr: Yeniden Başlıyor...

source: Reboots the operating system of your device
tr: Cihazınızın işletim sistemini yeniden başlatır

source: Receive
tr: Al

source: Received:
tr: Alındı:

source: Receiver Antenna
tr: Alıcı Anten

source: Reconnect this interface
tr: Bu arabirimi yeniden bağla

source: Reconnected
tr: Yeniden Bağlandı

source: Reconnecting interface
tr: Arabirim yeniden bağlanıyor

source: Redirect matched incoming traffic to the specified internal host
tr: Belirli dahili kullanıcıya gelen veri akışını yeniden yönlendir

source: References
tr: Referanslar

source: Refresh
tr: Yenile

source: Regulatory Domain
tr: Düzenleyici Alan

source: Rejected
tr: Reddedildi
