Repository: sarog/rut9xx
Catalog: custom_feeds/teltonika_luci/po/*/*.po
Languages: tr

source: % done
tr: % tamamlandı

source: %d Hours
tr: %d Saat

source: %d hour
tr: %d Saat

source: %d hours
tr: %d Saat

source: %d min
tr: %d dk.

source: %d sec.
tr: %d sn.

source: %s Configuration
tr: %s yapılandırma

source: %s authentication method
tr: %s doğrulama yöntemi

source: %s connection
tr: %s bağlantı

source: %s data limit configuration
tr: %s veri limiti yapılandırma

source: %s data limit (Mb)
tr: %s veri limiti (Mb)

source: %s data warning
tr: %s veri uyarı

source: %s selected as wan - cannot enable failover link.
tr: %s wan olarak seçildi - failover açılamaz.

source: %s traffic configuration
tr: %s veri akışı yapılandırma

source: (%d minute window, %d second interval)
tr: (%d dakika penceresi, %d ikinci aralık)

source: (%s available)
tr: (%s uygun)

source: (Length [6-32])
tr: (Uzunluk [6-32])

source: (Number [0-32])
tr: (Numara [0-32])

source: (Unnamed Entry)
tr: (İsimsiz Giriş)

source: (Unnamed Rule)
tr: (İsimsiz Kural)

source: (Unnamed SNAT)
tr: (İsimsiz SNAT)

source: (empty)
tr: (boş)

source: (no interfaces attached)
tr: (takılı arayüz yok)

source: (since %s)
tr: (beri %s)

source: -- Additional Field --
tr: -- ilave alan --

source: -- Please choose --
tr: -- Lütfen seçiniz--

source: -- custom --
tr: -- özel --

source: -disabled
tr: -kapalı

source: 0% done
tr: 0% tamamlandı

source: 1 Hour
tr: 1 Saat

source: 1 Minute Load:
tr: 1 dakika Load:

source: 15 Minute Load:
tr: 15 dakika Load:

source: 2G only
tr: Sadece 2G

source: 2G preferred
tr: Tercih edilen 2G

source: 3G Configuration
tr: 3G yapılandırma

source: 3G authentication method
tr: 3G doğrulama yöntemi

source: 3G data limit (Mb)
tr: 3G veri limiti (Mb)

source: 3G data limit
tr: 3G veri limiti

source: 3G only
tr: Sadece 3G

source: 3G preferred
tr: Tercih edilen 3G

source: 3G traffic
tr: 3G veri akışı

source: 40MHz 2nd channel above
tr: 40MHz 2 kanal yukarı

source: 40MHz 2nd channel below
tr: 40MHz 2 kanal aşağı

source: 4G(LTE) only
tr: Sadece 4G(LTE)

source: 4G(LTE) preferred
tr: Tercih edilen 4G(LTE)

source: 5 Minute Load:
tr: 5 dakikada yükleme:

source: <abbr title="Encrypted">Encr.</abbr>
tr: <abbr title="Şifreli"> Encr.</abbr>

source: <abbr title="Internet Protocol Version 4">IPv4</abbr>-Address
tr: <abbr title="Internet Protocol Version 4"> IPv4</abbr>-Adresi

source: <abbr title="Internet Protocol Version 4">IPv4</abbr>-Netmask
tr: <abbr title="Internet Protocol Version 4"> IPv4</abbr>-Ağ Maskesi

source: <abbr title="Internet Protocol Version 6">IPv6</abbr>-Address
tr: <abbr title="Internet Protocol Version 6"> IPv6</abbr>-Adresi

source: <abbr title="Media Access Control">MAC</abbr>-Address
tr: <abbr title="Media Erişim Kontrol">MAC</abbr>-Adres

source: <abbr title="Wireless Local Area Network">WLAN</abbr>-Scan
tr: <abbr title="Kablosuz Yerel Alan Ağı"> WLAN</abbr>-Tarama

source: <abbr title="maximal">Max.</abbr> concurrent queries
tr: <abbr title="maximal"> maks.</abbr> eşzamanlı sorgu

source: AR Support
tr: AR desteği

source: ARP retry threshold
tr: ARP yeniden deneme

source: ATM Bridges
tr: ATM köprüleri

source: ATM Virtual Channel Identifier (VCI)
tr: ATM sanal kanal tanımlayıcısı (VCI)

source: ATM Virtual Path Identifier (VPI)
tr: ATM sanal yol tanımlayıcısı (VPI)

source: ATM device number
tr: ATM aygıt numarası

source: Accept router advertisements
tr: Router önerilerini Kabul et

source: Access Concentrator
tr: Erişim yoğunlaştırıcı

source: Access Point
tr: Erişim noktası

source: Accounting port
tr: Hesap bağlantı

source: Action
tr: Eylem

source: Actions
tr: Eylemler

source: Activate this network
tr: Bu ağı aktif et

source: Active <abbr title="Internet Protocol Version 4">IPv4</abbr>-Routes
tr: etkin <abbr title="Internet Protocol Version 4"> IPv4</abbr>- Routes

source: Active <abbr title="Internet Protocol Version 6">IPv6</abbr>-Routes
tr: etkin <abbr title="Internet Protocol Version 6"> IPv6</abbr>-Routes

source: Active Connections
tr: Aktif bağlantılar

source: Active IPv4-Routes
tr: Aktif IPv4 Rotalar

source: Active IPv6-Routes
tr: Aktif IPv6 Rotalar

source: Active Leases
tr: Aktif kiralamalar

source: Ad-Hoc
tr: Özel

source: Add New
tr: Yeni Ekle

source: Add local domain suffix to names served from hosts files
tr: Kullanıcı dosyalarından alınan adlara yerel etki alanı soneki ekle

source: Add new interface...
tr: Yeni arabirim ekle...

source: Add profile
tr: Profil ekle

source: Add
tr: Ekle

source: Additional Hosts files
tr: İlave kullanıcı dosyaları

source: Address to access local relay bridge
tr: Yerel Relay Bridge Erişim Adresi

source: Address
tr: Adres

source: Administration properties
tr: Yönetim özellikleri

source: Administration
tr: Yönetim

source: Administrator Password
tr: Yönetici parolası

source: Advanced Settings
tr: Gelişmiş Ayarlar

source: Advertise IPv6 on network
tr: IPv6yı networkte tanıt

source: Advertised network ID
tr: Tanıtılan ağ kimliği

source: Alert
tr: Uyarı

source: All configuration files will be kept.
tr: Tüm yapılandırma dosyaları tutulacak.

source: All data usage
tr: Tüm veri kullanımı

source: All protocols
tr: Tüm iletişim kuralları

source: All usage:
tr: Tüm kullanım:

source: All
tr: Tüm

source: Allow all except listed
tr: Listedekilerin tümüne izin ver

source: Allow client-to-client traffic
tr: İstemciler arası trafiğe izin ver

source: Allow forward from <em>source zones</em>:
tr: <em>kaynak bölge</em> 'den gelene izin ver:

source: Allow forward to <em>destination zones</em>:
tr: <em>hedef bölge</em> 'e gidene izin ver:

source: Allow listed only
tr: Sadece listeye izin ver

source: Allow localhost
tr: Yerel Kullanıcıya izin ver

source: Allow root logins with password
tr: Root erişimine izin ver

source: Allow the <em>root</em> user to login with password
tr: <em>root</em> kullanıcısına şifre ile giriş için izin ver

source: Allowed range is 1 to 65535
tr: Izin verilen Aralık 1-65535

source: Anonymous ID
tr: Anonim kimlik

source: Antenna %d
tr: Anten %d

source: Antenna 1
tr: Anten 1

source: Antenna 2
tr: Anten 2

source: Any zone
tr: Herhangi bir bölge

source: Any
tr: Herhangi biri

source: Apply
tr: Uygula

source: Applying changes
tr: Uygulama değişiklikleri

source: Applying configuration
tr: Uygulama Yapılandırması

source: Apr.
tr: Nisan

source: Associated Stations
tr: İlişkili istasyonlar

source: Atheros 802.11%s Wireless Controller
tr: Atheros 802.11%s kablosuz denetleyicisi

source: Attempts Before WAN Failover
tr: WAN yedekleme öncesi deneme sayısı

source: Attempts Before WAN Recovery
tr: WAN geri alma öncesi deneme sayısı

source: Aug.
tr: Ağustos

source: Authentication port
tr: Doğrulama portu

source: Authentication
tr: Kimlik Doğrulama

source: Authoritative
tr: Yetkili

source: Authorization Required
tr: Doğrulama gerekli

source: Auto Refresh
tr: Otomatik Yenile

source: Auto
tr: Otomatik

source: Available packages
tr: Mevcut Paketler

source: Available
tr: Uygun

source: Average:
tr: Ortalama:

source: BS MAC address
tr: BS MAC adresi

source: Back to Overview
tr: Genel bakışa dön

source: Back to configuration
tr: Ayarlara geri dön

source: Back to overview
tr: Genel bakışa dön

source: Back to scan results
tr: Tarama sonuçlarına dön

source: Back
tr: Geri

source: Background Scan
tr: Arkaplanda tarama

source: Backup / Flash Firmware
tr: Yedekleme / Flash Firmware

source: Backup / Restore
tr: Yedekle / Geri Yükle

source: Backup ICMP host
tr: ICMP Host yedekleme

source: Failover Link
tr: Yedek Link

source: WAN Failover Status
tr: WAN yedekleme durumu

source: WAN Failover
tr: WAN yedekleme

source: Backup and Firmware
tr: Yedekleme ve Firmware

source: Backup and reset configuration
tr: Yedekleme ve yapılandırmayı sıfırla

source: Backup archive
tr: Arşivi yedekle

source: Backup file list
tr: Dosya listesisini yedekle

source: Bad address specified!
tr: Yanlış adres girildi

source: Bad address
tr: Yanlış adres

source: Basic ipsec configuration
tr: Temel IPSec yapılandırması

source: Batch Number
tr: Olay numarası

source: Below is a list of configured OpenVPN instances and their current state
tr: Yapılandırılmış OpenVPN örnekleri ve şu anki durumları aşağıdadır

source: Bit Rate
tr: Bit oranı

source: Bit rate
tr: Bit oranı

source: Block DNS forwarding
tr: DNS yönlendirmeyi blokla

source: Blocked
tr: Bloke edilmiş

source: Bogus NX Domain Override
tr: Sahte NX etki alanı geçersiz

source: Bridge interfaces
tr: Arabirimleri köprüle

source: Bridge mode
tr: Köprüleme modu

source: Bridge unit number
tr: Köprü birim numarası

source: Bridge
tr: Köprü

source: Bring up on boot
tr: Açılışta one getir

source: Broadcom 802.11%s Wireless Controller
tr: Broadcom 802.11%s Kablosuz Denetleyicisi

source: Buffered
tr: Arabelleğe Alındı

source: Buttons
tr: Butonlar

source: Bytes recieved
tr: Alınan bayt

source: Bytes sent
tr: Gönderilen bayt

source: CA certificate NULL
tr: CA sertifikası BOŞ

source: CIDR (netmask) value [0-32]
tr: [0-32] CIDR (ağ maskesi) değeri

source: CIDR-Notation: address/prefix
tr: CIDR gösterimi: adresi/öneki

source: CPU usage (%)
tr: CPU kullanım (%)

source: Cached
tr: Önbellek

source: Cancel
tr: İptal

source: Cannot enable failover link at bridge mode.
tr: Köprü modunda failover link çalışmaz

source: Cellular configuration will be kept.
tr: Hücresel yapılandırma tutulacak.

source: Certificate authority
tr: Sertifika yetkilisi

source: Chain
tr: Zincir

source: Change process priority
tr: İşlem önceliğini değiştirme

source: Changes applied.
tr: Değişiklikler uygulandı

source: Changes the administrator password for accessing the device
tr: Cihaza erişmek için yönetici parolasını değiştirir

source: Changes
tr: Değişiklikler

source: Channel
tr: Kanal

source: Channel:
tr: Kanal:

source: Check
tr: Kontrol

source: Checksum
tr: Sağlama

source: Click to reboot
tr: Yeniden başlat

source: Client ID to send when requesting DHCP
tr: Client ID - DHCP için

source: Client
tr: İstemci

source: Clock Adjustment
tr: Saati ayarlama

source: Close list...
tr: Listeyi kapat

source: Collecting data...
tr: Veri toplanıyor...

source: Combined CA
tr: CA kombine

source: Command
tr: Komut

source: Common Configuration
tr: Genel Yapılandırma

source: Common configuration
tr: Genel yapılandırma

source: Community name
tr: Topluluk adı

source: Community
tr: Topluluk

source: Compression
tr: Sıkıştırma

source: Configuration / Apply
tr: Yapılandırma / Uygula

source: Configuration / Changes
tr: Yapılandırma / Değişiklikler

source: Configuration / Revert
tr: Yapılandırma / İptal

source: Configuration Profiles
tr: Yapılandırma Profilleri

source: Configuration Wizard
tr: Yapılandırma Sihirbazı

source: Configuration applied.
tr: Yapılandırma uygulandı

source: Configuration category
tr: Yapılandırma kategorisi

source: Configuration files will be kept.
tr: Yapılandırma dosyaları tutulacak

source: Configuration
tr: Yapılandırma

source: Configure client mode
tr: İstemci modunu ayarla

source: Configure server bridge
tr: Sunucu köprüsünü ayarla

source: Configure server mode
tr: Sunucu modu ayarlama

source: Configures this mount as overlay storage for block-extroot
tr: Bu yuvayı block-extroot için yardımcı hafıza olarak ayarla

source: Confirmation
tr: Onay

source: Connect WRP100 automatically
tr: WRP100 e otomatik olarak bağlan

source: Connect
tr: Bağlan

source: Connected
tr: Bağlandı

source: Connecting...
tr: Bağlanıyor...

source: Connection Limit
tr: Bağlantı Limiti

source: Connection type
tr: Bağlantı türü

source: Connections
tr: Bağlantılar

source: Contact
tr: İletişim

source: Content blocker
tr: İçerik Engelleyicisi

source: Could not reset database.
tr: Veritabanı sıfırlanamadı.

source: Count of time measurements
tr: Zaman ölçümleri sayısı

source: Country Code
tr: Ülke kodu

source: Country
tr: Ülke

source: Cover the following interface
tr: Sonraki arabirimi kapsa

source: Cover the following interfaces
tr: Sonraki arabirimleri kapsa

source: Covered networks
tr: Kapsanan ağlar

source: Create / Assign firewall-zone
tr: Güvenlik duvarı alanı oluştur / Yarat

source: Create Interface
tr: Arayüz oluştur

source: Create Network
tr: Ağ oluşturma

source: Create a bridge over multiple interfaces
tr: Birden çok arabirim üzerinde bir köprü oluşturma

source: Create a new profile from current configuration:
tr: Mevcut yapılandırmadan yeni bir profil oluşturun:

source: Created
tr: Oluşturuldu

source: Critical
tr: Kritik

source: Cron Log Level
tr: Cron LOG seviyesi

source: Cryptography
tr: Şifreleme

source: Current system time
tr: Geçerli sistem saati

source: Custom Interface
tr: Özel arabirim

source: Custom Rules
tr: Özel kurallar

source: Custom regular expression
tr: Özel kurallı ifade

source: Custom update-URL
tr: Özel güncel-URL

source: Customizes the behaviour of the device LEDs if possible.
tr: LED davranışlarını mümkünse kontrol et

source: DCHP Client
tr: DCHP istemci

source: DH group
tr: DH grubu

source: DHCP Leases
tr: DHCP kiraları

source: DHCP Server
tr: DHCP sunucusu

source: DHCP and DNS
tr: DHCP ve DNS

source: DHCP client
tr: DHCP istemci

source: DHCP-Options
tr: DHCP seçenekleri

source: DMZ configuration
tr: DMZ yapılandırma

source: DMZ host IP address
tr: DMZ host IP adresi

source: DNS Server(s)
tr: DNS sunucusu(ları)

source: DNS forwardings
tr: DNS yönlendirme

source: DNS query port
tr: DNS sorgu portu

source: DNS server port
tr: DNS server portu

source: DNS servers will be queried in the order of the resolvfile
tr: DNS sunucuları çözüm dosyasına göre sıralanacak

source: DNS-Server
tr: DNS sunucusu

source: DPD enable
tr: DPD etkinleştir

source: Daily data usage
tr: Günlük veri kullanımı

source: Daily
tr: Günlük

source: Date
tr: Tarih

source: Day usage:
tr: Günlük kullanım:

source: Day
tr: Gün

source: Dead peer detection
tr: Kapanmış uç birim algılama

source: Dec.
tr: Aralık

source: Default %d
tr: Varsayılan %d

source: Default Route
tr: Varsayılan rota

source: Default gateway
tr: Varsayılan ağ geçidi

source: Default state
tr: Varsayılan durum

source: Define a name for this network.
tr: Bu ağ için bir ad tanımlayın.

source: Delay (sec)
tr: Gecikme (sn)

source: Delay between requesting peer acknowledgement
tr: Sorgulama noktaları arası erteleme bilgisi onayı

source: Delete this interface
tr: Bu arabirimi sil

source: Delete this network
tr: Bu ağı sil

source: Delete
tr: Sil

source: Description
tr: Açıklama

source: Design
tr: Tasarım

source: Destination Address
tr: Hedef adresi

source: Destination IP address
tr: Hedef IP adresi

source: Destination address
tr: Hedef adresi

source: Destination port
tr: Hedef port

source: Destination zone
tr: Hedef bölgesi

source: Destination
tr: Hedef

source: Device Cert
tr: Aygıt sertifikası

source: Device Configuration
tr: Aygıt yapılandırması

source: Device certificate NULL
tr: Aygıt sertifikası BOŞ

source: Device
tr: Aygıt

source: Diagnostics
tr: Hata Tespiti

source: Dialing number
tr: Arama numarası

source: Diffie Hellman parameters
tr: Diffie Hellman parametreleri

source: Directory
tr: Dizin

source: Disable DHCP for this interface.
tr: Bu arabirim için DHCP'yi kapat

source: Disable DNS setup
tr: DNS ayarlarını kapat

source: Disable EAP TLS session ticket
tr: EAP TLS oturumunu kapat

source: Disable HW-Beacon timer
tr: HW-Beacon zamanlayıcısını kapat

source: Disable NAT
tr: NAT'ı kapat

source: Disable
tr: Kapat

source: Disabled
tr: Kapalı

source: Discard upstream RFC1918 responses
tr: Upstream RFC1918 yanıtlarını göz ardı et

source: Disconnected
tr: Bağlantı kesildi

source: Displaying only packages containing
tr: Paket içeriği olanlar görüntüleniyor

source: Distance Optimization
tr: Mesafe optimizasyonu

source: Distance to farthest network member in meters.
tr: Metre olarak en uzak ağ üyesine uzaklık.

source: Diversity
tr: Çeşitlilik

source: Dnsmasq is a combined DHCP-Server and DNS-Forwarder for NAT firewalls
tr: Dnsmasq NAT güvenlik duvarı için hem DHCP-Server hem de DNS-Forwarder içerir

source: Do not cache negative replies, e.g. for not existing domains
tr: Var olmayan domainlere ait olumsuz cevapları hafızada tutma

source: Do not forward requests that cannot be answered by public name servers
tr: Public DNS tarafından cevaplanmayan istekleri yönlendirme

source: Do not forward reverse lookups for local networks
tr: Ters DNS isteklerini yerel ağ için yönlendirme

source: Do not rewrite
tr: Yeniden yazma

source: Do not send probe responses
tr: Probe cevaplarını gönderme

source: Domain required
tr: Domain gerekli

source: Domain whitelist
tr: Domain beyazliste

source: Don't forget to save before toggling the wireless radio on and off.
tr: Kablosuz ağı kapatıp açmadan once kaydetmeyi unutmayın

source: Don't forward DNS-Requests without DNS-Name
tr: DNS adı olmadan DNS isteklerini yönlendirme

source: Downlink Modulation
tr: Downlink Modülasyonu

source: Download and install package
tr: Paketi indir ve yükle

source: Download backup
tr: Yedeği indir

source: Download
tr: İndir

source: Drop invalid packets
tr: Hatalı paketleri yoksay

source: Dynamic <abbr title="Dynamic Host Configuration Protocol">DHCP</abbr>
tr: Dinamik <abbr title="Dynamic Host Configuration Protocol">DHCP</abbr>

source: DHCP
tr: Dinamik DHCP

source: Dynamic DNS configuration will be kept.
tr: Dinamik DNS ayarları tutulacak

source: Dynamic DNS
tr: Dinamik DNS

source: Dynamic tunnel
tr: Dinamik tünel

source: EAP Type
tr: EAP Tipi

source: EAP-Method
tr: EAP-Metodu

source: Edit this interface
tr: Bu arabirimi düzenle

source: Edit this network
tr: Bu ağı düzenle

source: Edit
tr: Düzenle

source: Emergency
tr: Acil

source: Enable %s data limit
tr: %s veri limitini aktif et

source: Enable %s limit warninig
tr: %s Limit uyarısını aktif et

source: Enable %s traffic
tr: %s veri akışını aktif et

source: Enable <abbr title="Spanning Tree Protocol">STP</abbr>
tr: <abbr title="Spanning Tree Protocol">STP</abbr> Aktif et

source: Enable GRE Tunnel
tr: GRE Tüneli aktif et

source: Enable HE.net dynamic endpoint update
tr: HE.net dynamic endpoint güncellemesini aktif et

source: Enable IPsec
tr: IPsec'i aktif et

source: Enable IPv6 negotiation on the PPP link
tr: PPP link üzerinde IPv6 negotiationı aktif et

source: Enable Jumbo Frame passthrough
tr: Jumbo Frame passthrough aktif et

source: Enable NAT Loopback
tr: NAT Loopback'i Aktif et

source: Enable NAT traversal
tr: NAT traversal'i aktif et

source: Enable Ping Reboot
tr: Ping Reboot Aktif et

source: Enable SMS Reboot
tr: SMS Reboot Aktif Et

source: Enable SMS Status
tr: SMS Durum aktif et

source: Enable SNMP service
tr: SNMP Servisini Aktif Et

source: Enable STP
tr: STP Aktif Et

source: Enable SYN-flood protection
tr: SYN-flood korumasını aktif et

source: Enable Static Key encryption mode (non-TLS)
tr: Static Key (non-TLS) Şifreleme modunu aktif et

source: Enable TFTP server
tr: TFTP Sunucusunu aktif et

source: Enable VLAN functionality
tr: VLAN özelliğini aktif et

source: Enable buffering
tr: Arabelleği aktif et

source: Enable builtin NTP server
tr: Builtin NTP Sunucusunu aktif et

source: Enable filter
tr: Filtreyi aç

source: Enable initial contact
tr: Başlangıç irtibatını aç

source: Enable keep alive
tr: Canlı tutma özelliğini aç

source: Enable learning and aging
tr: Learning and Aging özelliğini aç

source: Enable logging on this zone
tr: Bu alanda loglamayı aktif et

source: Enable remote access
tr: Uzak erişimi aç

source: Enable site blocking
tr: Site bloklamayı aç

source: Enable this mount
tr: Bu yuvayı aç

source: Enable this swap
tr: Bu değişimi aç

source: Enable
tr: Aktif Et

source: Enable/Disable
tr: Aktif Et/ İnaktif Et

source: Enabled
tr: Aktif Edildi

source: Enables the Spanning Tree Protocol on this bridge
tr: Spanning tree protokolünü bu köprüde aç

source: Encapsulation mode
tr: Encapsulation Modu

source: Encr.
tr: Şifreleme

source: Encryption algorithm
tr: Şifreleme algoritması

source: Encryption
tr: Şifreleme

source: Encryption:
tr: Şifreleme:

source: Erasing...
tr: Siliniyor...

source: Error
tr: Hata

source: Ethernet Adapter
tr: Ethernet Kartı

source: Expand hosts
tr: Hostları genişlet

source: Expires
tr: Sona erme zamanı

source: External IP address
tr: Dış IP Adresi

source: External port
tr: Harici port

source: External system log server port
tr: Harici LOG sunucu portu

source: External system log server
tr: Harici sistem log sunucusu

source: Extra arguments
tr: Ekstra parametler

source: FTP upload intervals
tr: FTP upload aralıkları

source: FTP upload settings
tr: FTP upload ayararı

source: Family
tr: Aile

source: Fast Frames
tr: Hızlı çerçeveler

source: Feb.
tr: Şubat

source: File
tr: Dosya

source: Filename of the boot image advertised to clients
tr: Boot imaj dosya adı istemcilere duyuruldu

source: Filesystem
tr: Dosya sistemi

source: Filter URL rules
tr: URL Filtreleme kuralları

source: Filter private
tr: Özel filtreler

source: Filter useless
tr: Kullanılmayan filtreler

source: Filter
tr: Filtre

source: Find and join network
tr: Bir ağ bul ve katıl

source: Find package
tr: Paket bul

source: Finish
tr: Bitirmek

source: Firewall - Custom Rules
tr: Güvenlik Duvarı - Özel kurallar

source: Firewall - Port Forwarding
tr: Güvenlik Duvarı - Port Yönlendirme

source: Firewall - Port Forwards
tr: Güvenlik Duvarı - Yönlenen portlar

source: Firewall - Traffic Rules
tr: Güvenlik Duvarı - Trafik kuralları

source: Firewall - Zone Settings
tr: Güvenlik Duvarı - Alan Ayarları

source: Firewall Settings
tr: Güvenlik Duvarı Ayarları

source: Firewall Status
tr: Güvenlik Duvarı Durumu

source: Firewall configuration will be kept.
tr: Güvenlik duvarı ayarları tutulacak

source: Firewall
tr: Güvenlik Duvarı

source: Firmware Version
tr: Yazılım Sürümü

source: Firmware upgrade -
tr: Yazılım güncelleme -

source: Firmware upgrade
tr: Yazılım güncelleme

source: First, let's change your router password from the default one.
tr: Öncelikle varsayılan router şifresini değiştirmelisiniz

source: First, let's change your routerd password from the default one.
tr: Öncelikle varsayılan router şifresini değiştirmelisiniz

source: Fixed source port for outbound DNS queries
tr: Dış DNS sorguları için ayarlanmış kaynak port

source: Fixed
tr: Sabit

source: Flags
tr: İşaretler

source: Flash Firmware
tr: Flash Yazılımı

source: Flash memory
tr: Flash Hafızası

source: Flash operations
tr: Flash operasyonları

source: Forbidden
tr: Yasaklanmış

source: Force CCMP (AES)
tr: CCMP (AES) Zorlaması

source: Force DHCP on this network even if another server is detected.
tr: Başka sunucu algılansa bile bu ağ için DHCP zorla

source: Force IP renew (min)
tr: IP yenilemeye zorla (dak)

source: Force TKIP and CCMP (AES)
tr: TKIP ve CCMP (AES) için zorla

source: Force TKIP
tr: TKIP için Zorla

source: Force connection tracking
tr: Bağlantı izlemeye zorla

source: Force
tr: Zorla

source: Forward DHCP traffic
tr: DHCP trafiğini yönlendir

source: Forward broadcast traffic
tr: Broadcast trafiğini yönlendir

source: Forward to %s in %s
tr: Buraya yönlendir %s in %s

source: Forward to %s, %s in %s
tr: Buraya yönlendir %s, %s in %s

source: Forward
tr: İlet

source: Forwarding mode
tr: Yönlendirme modu

source: Fragmentation Threshold
tr: Fragmentasyon Eşiği

source: Free space
tr: Boş alan

source: Free
tr: Boş

source: Frequency Hopping
tr: Frekans Değişimi

source: Fri.
tr: Cuma

source: Friday
tr: Cuma

source: From %s in %s with source %s and %s
tr: den %s in %s kaynak: %s ve %s

source: From %s in %s with source %s
tr: den %s in %s kaynak %s

source: From %s in %s
tr: den %s in %s

source: GRE Tunnel
tr: GRE Tünel

source: GRE tunneling over TCP/IP network settings
tr: TCP IP üzerinde GRE Tünel

source: Gateway ports
tr: Gateway portları

source: General Settings
tr: Genel Ayarları

source: General Setup
tr: Genel Kurulum
