Repository: sarog/rut9xx
Catalog: custom_feeds/teltonika_luci/po/*/asterisk.po
Languages: ms, pt_br, ru

source: SMDI Module
ms: Modul SMDI
pt_br: Módulo SMDI
ru: Модуль SMDI

source: SNMP Module
ms: Modul SNMP
pt_br: Módulo SNMP
ru: Модуль SNMP

source: Music On Hold
ms: Muzik Di Tahan
pt_br: Música de Espera
ru: Музыка при ожидании

source: Application
ms: Aplikasi
pt_br: Aplicativo
ru: Приложение

source: Directory of Music
ms: Direktori Muzik
pt_br: Diretório de Música
ru: Директория музыки

source: Option mode
ms: Pilihan mod
pt_br: Modo da opção

source: Random Play
ms: Bermain Rawak
pt_br: Toque Aleatoriamente
ru: Воспроизведение в случайном порядке

source: DTMF mode
ms: Mode DTMF
pt_br: Modo DTMF
ru: DTMF режим

source: Primary domain identity for From: headers
ms: Domain utama identiti untuk Dari: header
pt_br: Identidade do primeiro domínio para cabeçalhos De:

source: From user (required by many SIP providers)
ms: Dari pengguna (diperlukan oleh banyak pembekal SIP)
pt_br: Do usuário (necessário para muitos provedores de SIP)
ru: From user (от пользователя, требуется многими SIP-провайдерами)

source: Ring on incoming dialplan contexts
ms: Dering pada konteks rancangan panggilan masuk
pt_br: Tocar no contextos de plano de discagem recebidas

source: Allow Insecure for
ms: Biarkan tidak selamat untuk
pt_br: Permitir Inseguro para
ru: Разрешить небезопасные для

source: Mailbox for MWI
ms: Peti mel untuk MWI
pt_br: Caixa de Correio para MWI
ru: Почтовый ящик для MWI

source: NAT between phone and Asterisk
ms: NAT antara telefon dan asterisk
pt_br: NAT entre o telefone e o Asterisk
ru: NAT между телефоном и Asterisk

source: Check tags in headers
ms: Menyemak tag di header
pt_br: Verifique as etiquetas nos cabeçalhos
ru: Проверять метки в заголовках

source: Reply Timeout (ms) for down connection
ms: Balas Masa tamat (ms) untuk sambungan ke bawah
pt_br: Tempo Limite da Resposta (ms) para conexões desconectadas

source: Register connection
ms: Register sambungan
pt_br: Registro da conexão
ru: Зарегистрировать соединение

source: Dial own extension for mailbox
ms: Dial perpanjangan sendiri untuk peti mel
pt_br: Discar extensão própria para a caixa de correio

source: Client Type
ms: Pelanggan Jenis
pt_br: Tipo de Cliente
ru: Тип клиента

source: Username
pt_br: Usuário
ru: Имя пользователя

source: Section sipgeneral
ms: Bahagian sipgeneral
pt_br: Opções Gerais do SIP
ru: Общие SIP

source: Allow codecs
ms: Membenarkan codec
pt_br: Permitir codificações

source: SIP realm
ms: Dunia SIP
pt_br: Domínio do SIP (realm)

source: Voicemail general options
ms: Pilihan umum Voicemail
pt_br: Opções gerais do correio de voz
ru: Общие настройки голосовой почты

source: From Email address of server
ms: Dari alamat email server
pt_br: Endereço do email de origem do servidor
ru: От адреса эл. почты сервера

source: Voice Mail boxes
ms: Kotak mail suara
pt_br: Caixas de Correio de Voz
ru: Ящики голосовой почты

source: Email contains attachment
ms: Email mengandungi lampiran
pt_br: O email contém anexos
ru: Письмо содержит вложение

source: Display Name
ms: Nama Paparan
pt_br: Nome para exibição
ru: Отображаемое имя

source: Password
ms: Kata laluan
pt_br: Senha
ru: Пароль

source: zone
ms: daerah
pt_br: zona
ru: зона

source: Voice Zone settings
ms: Tetapan Zon Suara
pt_br: Configuração de Zona da Voz
ru: Настройки голосовой зоны

source: Message Format
ms: Format Mesej
pt_br: Formato da Mensagem
ru: Формат сообщения

source: parkedmusicclass
ms: parkir muzik kelas

source: TXTCIDName
ms: Nama TXTCID
ru: Имя TXTCID

source: Email
ru: Эл. почта
