Repository: sarog/rut9xx
Catalog: custom_feeds/teltonika_luci/po/*/asterisk.po
Languages: ms, pt_br, ru

source: Asterisk General Options
ms: Pilihan Umum Asterisk
pt_br: Opções Gerais do Asterisk
ru: Главные настройки Asterisk

source: AGI directory
ms: AGI Direktori
pt_br: Diretório do AGI
ru: Каталог AGI

source: Cache recorded sound files during recording
pt_br: Guardar em cache os arquivos de som durante a gravação
ru: Кэшировать звуковые файлы во время записи

source: Debug Level
pt_br: Nível de detalhamento
ru: Уровень отладки

source: Disable some warnings
ms: Mematikan beberapa amaran
pt_br: Desativar alguns avisos
ru: Отключить некоторые предупреждения

source: Dump core on crash
pt_br: Guardar o core quando o programa estourar
ru: Сохранять дамп ядра при фатальной ошибке

source: High Priority
ms: Keutamaan Tinggi
pt_br: Alta Prioridade
ru: Высокий приоритет

source: Initialise Crypto
ms: Menginisialisasinya Crypto
pt_br: Inicializar Crypto
ru: Включить шифрование

source: Use Internal Timing
ms: Gunakan Intern pemilihan waktu
pt_br: Usar Temporização Interna
ru: Использовать внутренние тайминги

source: Log directory
pt_br: Diretório de registos
ru: Директория логов

source: Maximum number of calls allowed
pt_br: Número máximo de chamadas permitidas
ru: Максимальное количество разрешенных вызовов

source: Maximum load to stop accepting new calls
pt_br: Carga máxima para deixar de aceitar novas chamadas
ru: Максимальная нагрузка, при которой запрещён прием новых вызовов

source: Disable console colors
pt_br: Desativar cores no console
ru: Выключить цвета консоли

source: Sound files Cache directory
ms: Sound fail Direktori Cache
pt_br: Diretório de cache para arquivos de som
ru: Директория кэша звуковых файлов

source: The Group to run as
pt_br: O grupo sob o qual o asterisk será executado
ru: Группа для запуска в качестве

source: The User to run as
pt_br: O usuário sob o qual o asterisk será executado
ru: Пользователь для запуска в качестве

source: Voicemail Spool directory
pt_br: Directorio da spool de voicemail

source: Prefix UniquID with system name
ms: Awalan UniquID dengan nama sistem
pt_br: Prefixar o nome de sistema à UniquID
ru: Добавлять имя системы к UniqueID

source: Build transcode paths via SLINEAR, not directly
ms: Membangun transcode jalan melalui SLINEAR, tidak secara langsung
pt_br: Construir os caminhos de transcode atraves de SLINEAR e não directamente

source: Transmit SLINEAR silence while recording a channel
ms: Transmit SLINEAR keheningan ketika sedang merakam saluran
pt_br: Transmitir silencio SLINEAR durante a gravação de um canal
ru: Передавать "тишину" в формате SLINEAR при записи канала

source: Verbose Level
pt_br: Nível de Detalhamento

source: Time Zone
pt_br: Fuso Horário

source: Section dialplan
ms: Bahagian dial rencana
pt_br: Seção do Plano de Marcação
ru: Раздел правил набора

source: include
ms: memasukkan
pt_br: incluir
ru: включить

source: Dialplan Extension
ms: Ekstensi dial rencana
pt_br: Extensão do Plano de Discagem
ru: Раcширение правила набора

source: Dialplan General Options
ms: Pilihan Umum Dialplan
pt_br: Opções Gerais do Plano de Discagem
ru: Общие настройки правил набора

source: Allow transfer
ms: Membolehkan pemindahan
pt_br: Permitir transferência
ru: Разрешить перевод

source: Reinvite/redirect media connections
pt_br: Reconvidar/redirecionar conexões multimídia

source: Clear global vars
ms: Hapus variable global
pt_br: Limpar variáveis globais
ru: Очистить глобальные переменные

source: Dialplan Goto
ms: Buka dial rencana
pt_br: Encaminhamento do Plano de Discagem

source: Dialplan Conference
ms: Persidangan dial rencana
pt_br: Conferência do Plano de Discagem
ru: Правила набора для конференции

source: Dialplan Time
ms: Masa dial rencana
pt_br: Tempo do Plano de Discagem
ru: Время правил набора

source: Dialplan Voicemail
ms: Surat suara dial rencana
pt_br: Correio de voz do Plano de Discagem
ru: Правила набора для голосовой почты

source: Dial Zones for Dialplan
ms: Dial Zon untuk dial rencana
pt_br: Zonas do Plano de Discagem
ru: Зоны для правил набора

source: Prefix to add matching dialplans
ms: Prefix untuk menambah pencocokan dial rencana
pt_br: Prefixo para adicionar aos planos de discagem correspondentes

source: Match International prefix
ms: Awalan Antarabangsa Match
pt_br: Coincidir com o prefixo internacional

source: Prefix (0) to add/remove to/from international numbers
ms: Awalan (0) untuk menambah / memadam ke / dari nombor antarabangsa
pt_br: Prefixo (0) para adicionar/remover para/de números internacionais
ru: Префикс (0) для добавления/удаления к/из международных номеров

source: localzone
ms: zon tempatan
pt_br: zona local
ru: местная зона

source: Match plan
ms: Rencana sesuai
pt_br: Plano de combinação

source: Connection to use
ms: Sambungan yang digunakan
pt_br: Conexão usada
ru: Использовать соединение

source: Feature Key maps
ms: Ciri-ciri kunci peta
pt_br: Mapeamentos de Tecla de Função
ru: Назначения функцилнальных клавиш

source: Attended transfer key
ms: Mengikuti memindahkan kunci
pt_br: Tecla de transferência assistida

source: Blind transfer key
ms: kunci pemindahkan buta
pt_br: Tecla de transferência cega

source: Key to Disconnect call
ms: Kunci untuk Putus panggilan
pt_br: Tecla para Desligar a chamada
ru: Клавиша для разрыва соединения

source: Key to Park call
ms: Kunci untuk Park panggilan
pt_br: Tecla para Estacionar a chamada
ru: Клавиша для "парковки" вызова

source: Parking Feature
ms: Parkir Ciri-ciri
pt_br: Recurso de Estacionamento
ru: Функция "Парковка"

source: ADSI Park
pt_br: Estacionamento ADSI

source: Attended transfer timeout (sec)
ms: Mengikuti pemindahan timeout (saat)
pt_br: Tempo limite (seg) da transferência assistida

source: One touch record key
ms: Satu nota sentuh butang
pt_br: Tecla de gravação em um toque
ru: Клавиша записи в одно касание

source: Name of call context for parking
ms: Nama konteks panggilan untuk parkir
pt_br: Nome do contexto de chamada para o estacionamento

source: Sound file to play to parked caller
ms: Fail bunyi untuk memainkan ke pemanggil parkir
pt_br: Arquivo de som para tocar para o chamador estacionado
ru: Аудио файл, проигрываемый "припаркованному"

source: Max time (ms) between digits for feature activation
ms: Maksimum masa (milidetik) antara nombor untuk pengaktifan ciri
pt_br: Tempo máximo (ms) entre os dígitos para ativação de recursos
ru: Максимальное время (мс) между нажатиями для активации функции

source: Method to Find Parking slot
ms: Kaedah untuk Menemukan slot Parkir
pt_br: Método para Encontrar uma Vaga de Estacionamento
ru: Метод поиска слота для парковки

source: Play courtesy tone to
ms: Nada kebaikan yang dimainkan untuk
pt_br: Toque o tom de cortesia para
ru: Играть тон вежливости для

source: Enable Parking
ms: Aktifkan Parkir
pt_br: Habilitar Estacionamento
ru: Разрешить "Парковку"

source: Extension to dial to park
ms: Extension untuk dial ke taman
pt_br: Extensão para discar para estacionar
ru: Расширение набора для "парковки"

source: Parking time (secs)
ms: Parkir waktu (saat)
pt_br: Tempo de estacionamento (seg)
ru: Время "Парковки" (секунды)

source: Range of extensions for call parking
ms: Rentang sambungan untuk parkir panggilan
pt_br: faixa de extensões para o estacionamento de chamada
ru: Диапазон расширений для "парковки" вызова

source: Pickup extension
ms: Angkat sambungan
pt_br: Extensão de captura

source: Seconds to wait bewteen digits when transferring
ms: Detik untuk menunggu antara nombor ketika memindahkan
pt_br: Segundos para esperar entre os dígitos quando transferindo

source: sound when attended transfer is complete
ms: suara saat menghadiri pemindahan selesai
pt_br: emitir som quando a transferência assistida estiver completa

source: Sound when attended transfer fails
ms: Suara saat menghadiri gagal transfer
pt_br: Emitir som quando a transferência assistida falhar

source: Reload Hardware Config
ms: Beban kembali menatarajah peranti keras
pt_br: Recarregar a Configuração de Hardware
ru: Перезагрузить конфигурацию оборудования

source: Reboot Method
ms: Kaedah Reboot
pt_br: Método de Reinicialização
ru: Метод перезагрузки

source: Parameter
pt_br: Parâmetro
ru: Параметр

source: Option type
ms: Pilihan jenis
pt_br: Tipo de Opção
ru: Тип параметра

source: User name
ms: Nama pemakai
pt_br: Nome do usuário
ru: Имя пользователя

source: IAX General Options
ms: Pilihan Umum IAX
pt_br: Opções Gerais do Plano de Discagem
ru: Общие параметры IAX

source: Allow Codecs
ms: Izinkan Codec
pt_br: Permitir Codificadores (codecs)
ru: Разрешить кодеки

source: Static
ms: Statik
pt_br: Estático
ru: Статический

source: Write Protect
ms: Dilindungi Menulis
pt_br: Proteção à Escrita
ru: Защита от записи

source: Meetme Conference
ms: Persidangan Meetme
pt_br: Conferência Encontre-me
ru: Конференция Meetme

source: Admin PIN
ms: PIN Admin
pt_br: PIN do Administrador
ru: PIN администратора

source: Meeting PIN
ms: PIN Pertemuan
pt_br: PIN da Conferência
ru: PIN совещания

source: Meetme Conference General Options
ms: Pilihan Umum Persidangan Meetme
pt_br: Opções Gerais da Conferência Encontre-me
ru: Общие параметры конференции Meetme

source: Number of 20ms audio buffers to be used
ms: Jumlah buffer audio yang akan digunakan dalam 20 mili detik
pt_br: Número de buffers de 20ms que serão usados
ru: Количество используемых 20 мс буферов

source: Modules
ms: Modul
pt_br: Módulos
ru: Модули

source: Alarm Receiver Application
ms: Penggera Aplikasi Penerima
pt_br: Aplicativo de Recepção de Alarmes
ru: Приложение сбора сигналов тревоги

source: Authentication Application
ms: Pengesahan Aplikasi
pt_br: Aplicativo de Autenticação
ru: Приложение аутентификации

source: Make sure asterisk doesnt save CDR
ms: Membuat asterisk yakin tidak menyimpan CDR
pt_br: Garanta que o asterisk não salva o CDR
ru: Убедитесь что Asterisk не сохраняет CDR

source: Check if channel is available
ms: Periksa sama ada saluran sedia
pt_br: Verifique se o canal está disponível
ru: Проверить канал на доступность

source: Listen in on any channel
ms: Mendengar pada setiap saluran
pt_br: Escute em qualquer canal
ru: Слашать на любом канале

source: Control Playback Application
ms: Kawalan Main Aplikasi
pt_br: Controlar o Aplicativo de Reprodução

source: Cuts up variables
ms: Memotong pembolehubah
pt_br: Variáveis de Cortes

source: Database access functions
ms: fungsi untuk mengakses dasar data
pt_br: Funções de acesso ao banco de dados
ru: Функции доступа базы данных

source: Dialing Application
ms: Aplikasi Panggilan
pt_br: Aplicativo de Discagem
ru: Приложение набора

source: Virtual Dictation Machine Application
ms: Aplikasi Dikte Virtual Machine
pt_br: Aplicativo de Máquina de Ditado Virtual

source: Directed Call Pickup Support
ms: Sokongan Pengarah Angkatan Pangillan
pt_br: Suporte a Captura de Chamadas Direcionadas

source: Extension Directory
ms: Extension Direktori
pt_br: Diretório de Extensão

source: DISA (Direct Inward System Access) Application
ms: Aplikasi DISA (Direct Inward System Access)
pt_br: Aplicativo DISA (Acesso Direto ao Sistema Interior)
ru: Приложение доступа к добавочной линии путем прямого установления входящего соединения (DISA)

source: Dump channel variables Application
ms: Aplikasi membuang variable saluran
pt_br: Descarregar Aplicativo de variáveis do canal
ru: Приложение сбора переменных канала

source: Simple Echo Application
ms: Echo Aplikasi Mudah
pt_br: Aplicativo de Eco Simples
ru: Приложение эха

source: ENUM Lookup
ms: Pencarian ENUM
pt_br: Pesquisa ENUM

source: Reevaluates strings
ms: Menilai semula string
pt_br: Reavaliar sequências de caracteres

source: Executes applications
ms: Menjalankan aplikasi
pt_br: Executa aplicativos
ru: Выполняет приложение

source: External IVR application interface
ms: IVR aplikasi antara muka luaran
pt_br: Interface de aplicativo IVR externo
ru: Интерфейс внешнего IVR приложения

source: Fork The CDR into 2 seperate entities
ms: CDR garpu menjadi 2 entiti yang berasingan
pt_br: Bifurcar o CDR em duas entidades separadas

source: Get ADSI CPE ID
ms: Dapatkan ADSI CPE ID
pt_br: Pegar o ID do CPE ADSI

source: Group Management Routines
ms: Pengurusan Kumpulan Rutinitas
pt_br: Rotinas de Gerenciamento e Grupo
ru: Операции управления группой

source: Encode and Stream via icecast and ices
ms: Menyandi dan Stream melalui icecast dan es
pt_br: Codificar e Transmitir através do icecast e ices

source: Image Transmission Application
ms: Aplikasi Transmisi Gambar
pt_br: Aplicativo de Transmissão de Imagem
ru: Приложение передачи изображений

source: Look up Caller*ID name/number from black
ms: Mencari nama / nombor Pemangil dari hitam
pt_br: Buscar o Identificador de chamadas/nome/número do preto
ru: Искать имя CallerID в "черном" списке

source: Look up CallerID Name from local databas
ms: Mencari Nama Pemangil dari database tempatan
pt_br: Buscar o Identificador de chamadas/nome/número do banco de dados
ru: Искать имя CallerID в локальной базе

source: Extension Macros
ms: Makro Extension
pt_br: Macros de extensão
ru: Макрос расширения

source: A simple math Application
ms: Sebuah Aplikasi matematik senang
pt_br: Um Aplicativo simples de matemática
ru: Простое математическое приложение

source: MD5 checksum Application
ms: Aplikasi MD5 checksum
pt_br: Aplicativo de soma de verificação MD5
ru: Приложение MD5

source: Digital Milliwatt (mu-law) Test Application
ms: Milliwatt digital (mu-law) Aplikasi Uji
pt_br: Aplicativo de Teste de Miliwatt (mu-law) Digital

source: Record a call and mix the audio during the recording
ms: Merakam panggilan dan campuran audio semasa rakaman
pt_br: Gravar uma ligação e mixar o áudio durante a gravação
ru: Записать вызов и микшировать аудио во время записи

source: Call Parking and Announce Application
ms: Panggilan Parkir dan Aplikasi Pengumuman
pt_br: Aplicativo de Anúncio e Estacionamento de Chamada

source: Trivial Playback Application
ms: Aplikasi Pemain Trivial
pt_br: Aplicativo de Reprodução Trivial
ru: Приложение для воспроизведения

source: Require phone number to be entered
ms: Nombor telefon diperlukan untuk dimasuk
pt_br: Requer que seja informado um número de telefone
ru: Требовать номер телефона, который необходимо ввести

source: True Call Queueing
ms: Panggilan antrian benar
pt_br: Enfileiramento Real da Chamada
ru: Постановка вызовов на ожидание

source: Random goto
ms: Pergi ke random
pt_br: Vá para aleatório

source: Read Variable Application
ms: Aplikasi Baca Variabel
pt_br: Aplicativo de Leitura de Variável
ru: Приложение чтения переменных

source: Read in a file
ms: Baca dalam fail
pt_br: Ler em um arquivo
ru: Читать в файл

source: Realtime Data Lookup/Rewrite
ms: Masa benar mencari / menulis kembali data
pt_br: Escrita/Consulta de Dados em Tempo Real

source: Trivial Record Application
ms: Aplikasi Trivial Rakam
pt_br: Aplicativo de Gravação Trivial
ru: Приложения для записи

source: Say time
ms: Katakan masa
pt_br: Dizer a hora

source: Send DTMF digits Application
ms: Aplikasi Hantar DTMF angka
pt_br: Aplicativo para Enviar dígitos DTMF
ru: Приложение отправки DTMF

source: Send Text Applications
ms: Aplikasi Kirim Mesej
pt_br: Aplicativos para Enviar Texto
ru: Приложения отправки текста

source: Set CallerID Application
ms: Aplikasi menetapkan CallerID
pt_br: Aplicativo de Definir a Identificação da Chamada
ru: Приложение установки CallerID

source: CDR user field apps
ms: Aplikasi CDR bidang pengguna
pt_br: Aplicativos do campo do usuário no CDR

source: load => .so ; Set CallerID Name
ms: beban => .so ; Menetapkan Nama CallerID
pt_br: Carregar => .so ; Definir o Nome na Identificação da Chamada

source: load => .so ; Set CallerID Number
pt_br: Carregar => .so ; Definir o Número na Identificação da Chamada

source: Set RDNIS Number
ms: Menetapkan Nombor RDNIS
pt_br: Definir o Número do RDNIS
ru: Установить номер RDNIS

source: Set ISDN Transfer Capability
ms: Menetapkan Kemampuan Transfer ISDN
pt_br: Definir Capacidade de Transferência ISDN
ru: Установить возможности передачи ISDN

source: SMS/PSTN handler
ms: Penangan SMS/PSTN
pt_br: Tratador do SMS/PSTN
ru: Обработчик SMS/PSTN

source: Hangs up the requested channel
ms: Menutup saluran yang diminta
pt_br: Termina a ligação no canal requisitado
ru: Отсоединяет запрошенный канал

source: Stack Routines
ms: Rutinitas Stack
pt_br: Rotinas de Empilhamento
ru: Функции стека

source: Generic System() application
ms: Aplikasi Generic Sistem()
pt_br: Aplicativo de Sistema Genérico
ru: Приложение System()

source: Playback with Talk Detection
ms: Putar dengan Pengesanan Bicara
pt_br: Reprodução com Detecção de Conversa
ru: Воспроизведение с обнаружением разговора

source: Interface Test Application
ms: Aplikasi Antarmuka Test
pt_br: Aplicativo de Teste de Interface
ru: Приложение для тестирования интерфейса

source: Transfer
pt_br: Transferir
ru: Пересылка

source: Send URL Applications
ms: Aplikasi Kirim URL
pt_br: Aplicativo para Enviar URL
ru: Приложения отсылки URL

source: Custom User Event Application
ms: Aplikasi Acara Pengguna Tersuai
pt_br: Aplicativo para Eventos do Usuário Personalizados
ru: Приложение пользовательских событий

source: Send verbose output
ms: Kirim keluaran verbose
pt_br: Enviar saída detalhada
ru: Отправлять подробный вывод

source: Voicemail
pt_br: Correio de Voz
ru: Голосовая почта

source: Waits until first ring after time
ms: Menunggu waktu sampai setelah deringan pertama
pt_br: Espere até o primeiro toque após tempo

source: Wait For Silence Application
ms: Aplikasi Tunggu Untuk Tenang
pt_br: Aplicativo para Esperar Por Silêncio

source: While Loops and Conditional Execution
ms: Sementara Loops dan Pelaksanaan bersyarat
pt_br: Laços de Repetição e Execução Condicional
ru: Циклы while и условное выполнение

source: Comma Separated Values CDR Backend
ms: Hujung belakang nilai-nilai dipisahkan koma CDR
pt_br: Serviço de CDR em Valores Separados por Vírgula

source: Customizable Comma Separated Values CDR Backend
ms: Nilai-nilai dipisahkan koma CDR hujung belakang yang disesuaikan
pt_br: Serviço de CDR em Valores Separados por Vírgula Personalizável

source: Asterisk Call Manager CDR Backend
ms: Hujung belakang asterisk panggilan pengurus CDR
pt_br: Serviço de CDR de Gerenciamento de Chamadas Asterisk
ru: Бэкенд CDR менеджера вызовов Asterisk

source: MySQL CDR Backend
ms: Hujung belakang MySQL CDR
pt_br: Serviço de CDR em MySQL
ru: Бэкенд MySQL CDR

source: PostgreSQL CDR Backend
ms: Hujung belakang PostgreSQL CDR
pt_br: Serviço de CDR em PostgreSQL
ru: Бэкенд PostgreSQL CDR

source: SQLite CDR Backend
ms: Hujung belakang SQLite CDR
pt_br: Serviço de CDR em SQLite
ru: Бэкенд SQLite CDR

source: Agent Proxy Channel
ms: Agen Proksi Saluran
pt_br: Canal de Proxy do Agente

source: Option chan_iax2
ms: Pilihan chan_iax2
pt_br: Opção chan_iax2

source: Local Proxy Channel
ms: Saluran Proksi Tempatan
pt_br: Canal de Proxy Local
ru: Локальный прокси-канал

source: Session Initiation Protocol (SIP)
pt_br: Protocolo de Iniciação de Sessão (SIP)
ru: Session Initiation Protocol - протокол установления сеанса (SIP)

source: Adaptive Differential PCM Coder/Decoder
ms: Adaptif Pengkamiran PCM Coder/Decoder
pt_br: Codificador/Decodificador PCM Diferencial Adaptativo
ru: Адаптивный дифференциальный PCM кодер/декодер

source: A-law Coder/Decoder
pt_br: Codificador/Decodificador A-law
ru: A-law кодер/декодер

source: A-law and Mulaw direct Coder/Decoder
pt_br: Codificador/Decodificador direto A-law e Mulaw
ru: A-law и Mu-law прямой кодер/декодер

source: ITU G.726-32kbps G726 Transcoder
pt_br: Transcodificador G726 ITU G.726-32kbps
ru: ITU G.726-32кбит/с G726 транскодер

source: GSM/PCM16 (signed linear) Codec Translation
ms: GSM/PCM16 (ditandatangani linier) Codec Terjemahan
pt_br: Tradutor de codificação GSM/PCM16 (linear com sinal)
ru: Транслятор кодека GSM/PCM16 (знаковый линейный)

source: Speex/PCM16 (signed linear) Codec Translator
ms: Speex/PCM16 (ditandatangani linier) Codec Terjemahan
pt_br: Tradutor de codificação Speex/PCM16 (linear com sinal)
ru: Транслятор кодека Speex/PCM16 (знаковый линейный)

source: Mu-law Coder/Decoder
pt_br: Codificador/Decodificador Mu-law
ru: Mu-law кодер/декодер

source: Sun Microsystems AU format (signed linear)
ms: Sun Microsystems AU format (ditandatangani linier)
pt_br: Formato AU Sun Microsystems (linear com sinal)
ru: Формат Sun Microsystems AU (знаковый линейный)

source: G.723.1 Simple Timestamp File Format
pt_br: Formato de Arquivo de Selo Temporal Simples G.723.1

source: Raw G.726 (16/24/32/40kbps) data
pt_br: Dado G.726 bruto (16/24/32/40kbps)
ru: Необработанные данные G.726 (16/24/32/40кбит/с)

source: Raw G729 data
pt_br: Dado G729 bruto
ru: Необработанные данные G729

source: Raw GSM data
pt_br: Dado GSM bruto
ru: Необработанные данные GSM

source: Raw h263 data
pt_br: Dado h263 bruto
ru: Необработанные данные h263

source: JPEG (Joint Picture Experts Group) Image
pt_br: Imagem JPEG ((Joint Picture Experts Group)
ru: Изображение JPEG (Joint Picture Experts Group)

source: Raw uLaw 8khz Audio support (PCM)
pt_br: Suporte a uLaw 8khz Áudio bruto (PCM)

source: load => .so ; Raw aLaw 8khz PCM Audio support
pt_br: carregar => .so ; Suporte a uLaw 8khz Áudio PCM bruto

source: Raw Signed Linear Audio support (SLN)
pt_br: Suporte a Áudio Linear com Sinal (SLN)

source: Dialogic VOX (ADPCM) File Format
pt_br: Formato de Arquivo Dialogic VOX (ADPCM)
ru: Формат Dialogic VOX (ADPCM)

source: Microsoft WAV format (8000hz Signed Line
pt_br: Formato WAV da Microsoft (8000hz Linear com Sinal)
ru: Формат Microsoft WAV (800Гц, линейный знаковый)

source: Microsoft WAV format (Proprietary GSM)
pt_br: Formato WAV da Microsoft (GSM Proprietário)
ru: Формат Microsoft WAV (проприетарный GSM)

source: Caller ID related dialplan functions
pt_br: Funções do plano de discagem relacionadas ao identificador da chamada
ru: Функции правил набора Caller ID

source: ENUM Functions
pt_br: Funções ENUM
ru: Функции ENUM

source: URI encoding / decoding functions
pt_br: Funções de codificação / decodificação de URI
ru: Функции кодирования/декодирования URI

source: Asterisk Extension Language Compiler
ms: Asterisk Sambungan Bahasa Compiler
pt_br: Compilador da Linguagem de Extensão do Asterisk
ru: Компилятор языка расширений Asterisk

source: Text Extension Configuration
ms: Teks Sambungan Tatarajah
pt_br: Configuração da Extensão de Texto
ru: Настройка текстового расширения

source: load => .so ; Builtin dialplan functions
pt_br: carregar => .so ; Funções de plano de discagem embutidas

source: Loopback Switch
ms: Loop Beralih Kembali
pt_br: Interruptor loopback

source: Realtime Switch
pt_br: Interruptor de Tempo Real

source: Outgoing Spool Support
pt_br: Suporte a bufferização da Saída

source: Wil Cal U (Auto Dialer)
pt_br: Wil Cal U (Discador Automático)
ru: Позвоню тебе (Wil Cal U, автодозвонщик)

source: MySQL Config Resource
ms: MySQL menatarajah sumber daya
pt_br: Recurso de Configuração do Mysql
ru: Ресурс конфигурации MySQL

source: ODBC Config Resource
ms: ODBC tatarajah sumber daya
pt_br: Recurso de Configuração do ODBC
ru: Ресурс конфигурации ODBC

source: PGSQL Module
ms: Modul PGSQL
pt_br: Módulo do PGSQL
ru: PGSQL модуль

source: Cryptographic Digital Signatures
ms: tanda tangan digital kriptografi
pt_br: Assinaturas Digitais Criptográficas
ru: Цифровые подписи

source: Call Parking Resource
ms: Panggilan Parkir Sumber Daya
pt_br: Recurso de Estacionamento de Chamadas
ru: Ресурс "парковки"

source: Indications Configuration
ms: Penunjuk Konfigurasi
pt_br: Configuração dos Indicadores
ru: Конфигурация индикаций

source: Call Monitoring Resource
ms: panggilan pemantauan sumber daya
pt_br: Recurso de Monitoramento de Chamada
ru: Ресурс мониторинга вызова

source: Music On Hold Resource
ms: Muzik Pada Sumber Daya Tahan
pt_br: Recurso da Música de Espera

source: ODBC Resource
ms: Sumber ODBC
pt_br: Recurso do ODBC
ru: Ресурс ODBC
