Repository: sarog/rut9xx
Catalog: custom_feeds/teltonika_luci/po/*/coovachilli.po
Languages: ru

source: General configuration
ru: Общие настройки

source: General CoovaChilli settings
ru: Общие настройки CoovaChilli

source: Command socket
ru: Сокет команд

source: UNIX socket used for communication with chilli_query
ru: UNIX сокет для связи с chilli_query

source: Config refresh interval
ru: Интервал обновления конфигурации

source: Re-read configuration file and do DNS lookups every interval seconds. This has the same effect as sending the HUP signal. If interval is 0 (zero) this feature is disabled.
ru: Считывание файла конфигурации и запуск DNS поиска раз в указанный интервал. Достигается тот же эффект что и при отсылке HUP сигнала. Значение интервала выражено в секундах. В случае указания нулевого значения интервала, данная функция становится неактивной.

source: Pid file
ru: Pid файл

source: Filename to put the process id
ru: Имя файла, который будет содержать идентификатор процесса (PID)

source: State directory
ru: Директория состояния

source: TUN/TAP configuration
ru: TUN/TAP конфигурация

source: Network down script
ru: Скрипт выключения сети

source: Network up script
ru: Скрипт включения сети

source: Primary DNS Server
ru: Первичный DNS сервер

source: Secondary DNS Server
ru: Вторичный DNS сервер

source: Domain name
ru: Доменное имя

source: Is used to inform the client about the domain name to use for DNS lookups
ru: Используется, чтобы сообщить клиенту имя домена при DNS поисках

source: Dynamic IP address pool
ru: Диапазон динамических IP адресов

source: Specifies a pool of dynamic IP addresses
ru: Определяет диапазон динамических IP адресов

source: IP down script
ru: Скрипт сброса IP-адреса

source: IP up script
ru: Скрипт установки IP-адреса

source: Script executed after the TUN/TAP network interface has been brought up
ru: Скрипт, выполняемый после включения сетевого интерфейса TUN/TAP

source: Uplink subnet
ru: Подсеть uplink'а

source: Network address of the uplink interface (CIDR notation)
ru: Сетевой адрес uplink-интерфейса (в нотации CIDR)

source: Static IP address pool
ru: Диапазон статических IP адресов

source: Specifies a pool of static IP addresses
ru: Определяет диапазон статических IP адресов

source: TUN/TAP device
ru: TUN/TAP устройство

source: The specific device to use for the TUN/TAP interface
ru: Устройство для TUN/TAP интерфейса

source: TX queue length
ru: Длина очереди TX

source: The TX queue length to set on the TUN/TAP interface
ru: Длина TX очереди TUN/TAP интерфейса

source: Use TAP device
ru: Использовать устройство TAP

source: Use the TAP interface instead of TUN
ru: Использовать интерфейс TAP вместо TUN

source: DHCP configuration
ru: Настройки DHCP

source: Set DHCP options for connecting clients
ru: Установите параметры DHCP для подключения клиентов

source: DHCP end number
ru: Конечное значение DHCP

source: DHCP interface
ru: DHCP интерфейс

source: Ethernet interface to listen to for the downlink interface
ru: Ethernet интерфейс для прослушивания downlink-интерфеса

source: Listen MAC address
ru: Прослушиваемые MAC адреса

source: DHCP start number
ru: Начальное значение DHCP

source: Where to start assigning IP addresses (default 10)
ru: Начать присвоения IP-адресов с (по умолчанию 10)

source: Enable IEEE 802.1x
ru: Включить IEEE 802.1x

source: Enable IEEE 802.1x authentication and listen for EAP requests
ru: Включить IEEE 802.1x аутентификацию и обработку запросов EAP

source: Leasetime
ru: Время аренды

source: Use a DHCP lease of seconds (default 600)
ru: Использовать DHCP аренду заданное время (секунды, 600 по умолчанию)

source: Allow session update through RADIUS
ru: Разрешить обновление сессии через RADIUS

source: Allow updating of session parameters with RADIUS attributes sent in Accounting-Response
ru: Разрешить обновление параметров сессии используя RADIUS атрибуты посланные через Accounting-Response

source: Admin password
ru: Пароль администратора

source: Password to use for Administrative-User authentication in order to pick up chilli configurations and establish a device "system" session
ru: Пароль администратора для аутентификации пользователя и применения настроек chilli с созданием "системной" сессии устройства

source: Admin user
ru: Администратор

source: User-name to use for Administrative-User authentication in order to pick up chilli configurations and establish a device "system" session
ru: Имя администратора для аутентификации пользователя и применения настроек chilli с созданием "системной" сессии устройства

source: Do not check disconnection requests
ru: Не проверять запросы на разъединение

source: Do not check the source IP address of radius disconnect requests
ru: Не проверять IP-адрес запросов разъединения radius

source: RADIUS disconnect port
ru: Порт разъединения RADIUS

source: UDP port to listen to for accepting radius disconnect requests
ru: UDP порт для запросов разъединения RADIUS

source: NAS IP
ru: IP-адрес NAS

source: Value to use in RADIUS NAS-IP-Address attribute
ru: Значение RADIUS NAS-IP-Address атрибута

source: NAS MAC
ru: MAC адрес NAS

source: MAC address value to use in RADIUS Called-Station-ID attribute
ru: Значение MAC адреса RADIUS Called-Station-ID атрибута

source: Allow OpenID authentication
ru: Разрешить OpenID аутентификацию

source: Allows OpenID authentication by sending ChilliSpot-Config=allow-openidauth in RADIUS Access-Requests
ru: Разрешает аутентификацию OpenID, посылая ChilliSpot-Config=allow-openidauth в запросах доступа RADIUS.

source: RADIUS accounting port
ru: Порт RADIUS Accounting

source: The UDP port number to use for radius accounting requests (default 1813)
ru: Порт UDP для запросов RADIUS Accounting (1813 по умолчанию)

source: RADIUS authentication port
ru: Порт аутентификации RADIUS

source: The UDP port number to use for radius authentication requests (default 1812)
ru: UDP порт для запросов аутентификации radius (1812 по умолчанию)

source: RADIUS listen address
ru: Слушающий адрес RADIUS

source: Local interface IP address to use for the radius interface
ru: IP адрес локального интерфейса для интерфейса radius

source: RADIUS location ID
ru: Идентификатор расположения RADIUS

source: WISPr Location ID
ru: Идентификатор расположения WISPr

source: RADIUS location name
ru: Имя расположения RADIUS

source: WISPr Location Name
ru: Имя расположения WISPr

source: NAS ID
ru: Идентификатор NAS

source: Network access server identifier
ru: Идентификатор сервера доступа к сети (NAS)

source: Option radiusnasip
ru: Опция radiusnasip

source: NAS port type
ru: Тип порта NAS

source: Value of NAS-Port-Type attribute. Defaults to 19 (Wireless-IEEE-802.11)
ru: Значение аттрибута NAS-Port-Type. По умолчанию 19 (IEEE-802.11)

source: Send RADIUS VSA
ru: Отсылать RADIUS VSA

source: Send the ChilliSpot-OriginalURL RADIUS VSA in Access-Request
ru: Отсылать ChilliSpot-OriginalURL RADIUS VSA в запросах доступа

source: RADIUS secret
ru: Секрет RADIUS

source: Radius shared secret for both servers
ru: Общий секрет RADIUS для обоих серверов

source: RADIUS server 1
ru: RADIUS сервер 1

source: The IP address of radius server 1
ru: IP адрес RADIUS сервера 1

source: RADIUS server 2
ru: RADIUS сервер 2

source: The IP address of radius server 2
ru: IP адрес RADIUS сервера 2

source: Swap octets
ru: Переставлять октеты

source: Swap the meaning of "input octets" and "output octets" as it related to RADIUS attribtues
ru: Менять местами значения "входной октет" и "выходной октет"

source: Allow WPA guests
ru: Разрешить гостевой WPA вход

source: Allows WPA Guest authentication by sending ChilliSpot-Config=allow-wpa-guests in RADIUS Access-Requests
ru: Разрешает гстевую WPA аутентификацию, отсылая ChilliSpot-Config=allow-wpa-guests в запросах доступа RADIUS

source: Proxy client
ru: Клиент прокси

source: IP address from which radius requests are accepted. If omitted the server will not accept radius requests
ru: IP адрес с которого запросы radius принимаются. Если не указан, то сервер не будет принимать запросы radius

source: Local interface IP address to use for accepting radius requests
ru: IP адрес локального интерфейса для приема запросов radius

source: Proxy port
ru: Порт прокси

source: UDP Port to listen to for accepting radius requests
ru: Порт UDP для запросов RADIUS

source: Proxy secret
ru: Секрет прокси

source: Radius shared secret for clients
ru: Общий RADIUS секрет для клиентов

source: UAM configuration
ru: Конфигурация UAM

source: Unified Configuration Method settings
ru: Настройки UAM

source: Use Chilli XML
ru: Использовать Chilli XML

source: Return the so-called Chilli XML along with WISPr XML
ru: Возвращать так называемый Chilli XML вместе с WISPr XML

source: Default idle timeout
ru: Таймаут ожидания по умолчанию

source: Default idle timeout unless otherwise set by RADIUS (defaults to 0)
ru: Таймаут ожидания по умолчанию если не установлен RADIUS'ом (0 по умолчанию)

source: Default session timeout
ru: Таймаут сессии (значение по умолчанию)

source: Default session timeout unless otherwise set by RADIUS (defaults to 0)
ru: Таймаут сессии по умолчанию если не установлено RADIUS'ом (0 по умолчанию)

source: Inspect DNS traffic
ru: Инспектировать траффик DNS

source: Inspect DNS packets and drop responses with any non- A, CNAME, SOA, or MX records to prevent dns tunnels (experimental)
ru: Проверять DNS пакеты и отбрасывать ответы без A, CNAME, SOA, или MX записей для предотвращения DNS туннелей (экспериментальная ф-ция).

source: Local users file
ru: Локальный файл пользователей

source: A colon seperated file containing usernames and passwords of locally authenticated users
ru: Файл, содержащий логины и пароли локально авторизованных пользователей (записи разделены двоеточием)

source: Location name
ru: Имя расположения

source: Human readable location name used in JSON interface
ru: Имя расположения, используемой в интерфейсе JSON

source: Do not redirect to UAM server
ru: Не перенаправлять на сервер UAM

source: Do not return to UAM server on login success, just redirect to original URL
ru: Не возвращаться на UAM сервер при удачном входе, перенаправить на исходный URL

source: Do not do WISPr
ru: Не выполнять WISPr

source: Do not do any WISPr XML, assume the back-end is doing this instead
ru: Не выполнять WISPr XML, предполагая выполнение в бэкенд'е

source: Post auth proxy
ru: Прокси пост-аутентификации

source: Used with postauthproxyport to define a post authentication HTTP proxy server
ru: Используется с портом прокси пост-аутентификации для определения HTTP прокси-сервера аутентификации

source: Post auth proxy port
ru: Порт прокси пост-аутентификации

source: Used with postauthproxy to define a post authentication HTTP proxy server
ru: Ипользуется с прокси пост-аутентификации для определения HTTP прокси-сервера пост-аутентификации

source: Allowed resources
ru: Разрешенные ресурсы

source: List of resources the client can access without first authenticating
ru: Список ресурсов к которым клиент может получить доступ без предварительной аутентификации

source: Allow any DNS server
ru: Разрешить любой DNS сервер

source: Allow any DNS server for unauthenticated clients
ru: Разрешить любой DNS сервер для клиентов не прошедших аутентификацию

source: Allow any IP address
ru: Разрешить любой IP-адрес

source: Allow clients to use any IP settings they wish by spoofing ARP (experimental)
ru: Разрешить клиентам использовать любые настройки IP за счет "спуфинга" ARP (экспериментальная ф-ция)

source: Allowed domains
ru: Разрешенные домены

source: UAM homepage
ru: Домашняя страница UAM

source: URL of homepage to redirect unauthenticated users to
ru: URL домашней страницы для перенаправления пользователей не прошедших аутентификацию

source: UAM static content port
ru: Порт UAM статического контента

source: UAM listening address
ru: Слашающий адрес UAM

source: IP address to listen to for authentication of clients
ru: IP адрес для приема аутентификации клиентов

source: UAM logout IP
ru: IP-адрес выхода UAM

source: UAM listening port
ru: Слушающий порт UAM

source: UAM secret
ru: Секрет UAM

source: Shared secret between uamserver and chilli
ru: Общий секрет для сервера UAM и Chilli

source: UAM server
ru: Сервер UAM

source: URL of web server to use for authenticating clients
ru: URL или веб-сервер для аутентификации клиентов

source: UAM user interface
ru: Интерфейс пользователя UAM

source: Use status file
ru: Использовать статус-файл

source: WISPr login url
ru: URL входа WISPr

source: Specific URL to be given in WISPr XML LoginURL
ru: Особый URL в WISPr XML LoginURL

source: CGI program
ru: Программа GCI

source: Web content directory
ru: Директория Web-контента

source: Directory where embedded local web content is placed
ru: Директория куда будет помещен встроенный Web-контент

source: MAC configuration
ru: Настройка MAC

source: Configure MAC authentication
ru: Настройка аутентификации по MAC адресу

source: Allowed MAC addresses
ru: Разрешенные MAC адреса

source: List of MAC addresses for which MAC authentication will be performed
ru: Список MAC адресов для которых будет производиться аутентификация

source: Authenticate locally allowed MACs
ru: Аутентифицировать локально разрешенные MAC адреса

source: Authenticate allowed MAC addresses without the use of RADIUS
ru: Аутентифицировать разрешенные MAC адреса без использования RADIUS

source: Enable MAC authentification
ru: Разрешить MAC аутентификацию

source: Try to authenticate all users based on their mac address alone
ru: Пробовать аутентификацию всех пользователей только на основе их MAC адресов

source: Password
ru: Пароль

source: Password used when performing MAC authentication
ru: Пароль для MAC аутентификации

source: Suffix
ru: Суффикс

source: Suffix to add to the MAC address in order to form the User-Name, which is sent to the radius server
ru: Суффикс, добавляемый в MAC адрес, для формирования имени пользователя, которое посылается radius серверу
