Repository: sarog/rut9xx
Catalog: custom_feeds/teltonika_luci/po/*/diag_devinfo.po
Languages: el, ro

source: Edit
el: Επεξεργασία
ro: Editeaza

source: Delete
el: Διαγραφή
ro: Sterge

source: Add
el: Προσθήκη
ro: Adauga

source: Invalid
el: Μη έγκυρο

source: No SIP devices
el: Δεν υπάρχουν συσκευές SIP
ro: Nici un device SIP

source: No devices detected
el: Δεν ανιχνεύτηκαν συσκευές
ro: Nici un dispozitiv detectat

source: check other networks
el: έλεγχος άλλων δικτύων
ro: verifica alte retele

source: IP Address
el: Διεύθυνση IP
ro: Adresa IP

source: MAC Address
el: Διεύθυνση MAC
ro: Adresa MAC

source: Link to Device
el: Ζεύξη με Συσκευή
ro: Legatura spre dispozitiv

source: Raw
el: Ανεπεξέργαστα

source: Enable
el: Ενεργοποίηση
ro: Activeaza

source: Interface
el: Διεπαφή
ro: Interfata

source: Subnet
el: Υποδίκτυο

source: Repeat Count
el: Επανάληψη Μέτρησης
ro: Numarul de repetitii

source: Phones
el: Τηλέφωνα
ro: Telefoane

source: Configure
el: Παραμετροποίηση
ro: Configureaza

source: SIP Devices on Network
el: Συσκευές SIP στο Δίκτυο
ro: Dispozitive SIP in retea

source: SIP Device Scan
el: Σάρωση για συσκευές SIP
ro: Scanare dispozitiv SIP

source: Devices on Network
el: Συσκευές στο Δίκτυο
ro: Dispozitive in retea

source: Phone Scan
el: Σάρωση Τηλεφώνων
ro: Scanare telefon

source: Config Phone Scan
el: Ρύθμιση Σάρωσης Τηλεφώνων
ro: Configureaza scanarea telefonului

source: Device Scan Config
el: Ρύθμιση Σάρωσης Συσκευών
ro: Configureaza scanarea dispozitivului

source: SIP Device Scanning Configuration
el: Παραμετροποίηση Σάρωσης Συσκευών SIP
ro: Configurarea scanarii dispozitivului SIP

source: SIP Device Information
el: Πληροφορίες Συσκευής SIP
ro: Informatii despre dispozitivul SIP

source: Phone Information
el: Πληροφορίες Τηλεφώνου
ro: Informatii despre telefon

source: Name
el: Όνομα
ro: Nume

source: Beginning of MAC address range
el: Αρχή εύρους διευθύνσεων MAC

source: End of MAC address range
el: Τέλος εύρους διευθύνσεων MAC

source: OUI Owner
el: Ιδιοκτήτης OUI

source: Scan for devices on specified networks.
el: Σάρωση για συσκευές σε καθορισμένα δίκτυα.

source: Phone Scanning Configuration
el: Παραμετροποίηση Σάρωσης Τηλεφώνων

source: Devices discovered for
ro: Dispozitive descoperite pentru

source: Time to wait for responses in seconds (default 10)
ro: Timpul de asteptare pentru raspunsuri in secunde (10 implicit)

source: Number of times to send requests (default 1)
ro: Numarul de trimiteri cereri (1 implicit)

source: Sleep Between Requests
ro: Pauza dintre cereri

source: Milliseconds to sleep between requests (default 100)
ro: Milisecunde de asteptare intre cereri (100 implicit)
