Repository: sarog/rut9xx
Catalog: custom_feeds/teltonika_luci/po/*/pbx.po
Languages: ru

source: Account Status
ru: Статус учетной записи

source: Account Status Message
ru: Статус сообщение учетной записи

source: Advanced Settings
ru: Расширенные установки

source: Available
ru: Доступен

source: Avoid using anything but alpha-numeric characters, space, comma, and period.
ru: Старайтесь не использовать ничего, кроме алфавитно-цифровых символов, пробелов, запятых и точек.

source: Away
ru: Отошел

source: Blacklisted Numbers
ru: Номера в "черном" списке

source: Call Routing
ru: Маршрутизация вызовов

source: Call-through Numbers
ru: Номера сквозных вызовов

source: Copy-paste large lists of numbers here.
ru: Вставьте большие списки номеров здесь

source: Do Not Disturb
ru: Не беспокоить

source: Domain Name/Dynamic Domain Name
ru: Имя домена/Динамическое имя домена

source: Dynamic List of Blacklisted Numbers
ru: Динамический список запрещенных номеров

source: Email
ru: Эл. почта

source: Enable Incoming Calls (Register via SIP)
ru: Разрешить входящие вызовы (регистрация через SIP)

source: Enable Incoming Calls (See Status, Message below)
ru: Разрешить входящие вызовы (см. статус, сообщение ниже)

source: Enable Outgoing Calls
ru: Разрешить исходящие вызовы

source: Enabled
ru: Включено

source: External SIP Port
ru: Внешний порт SIP

source: Full Name
ru: Полное имя

source: General Settings
ru: Общие установки

source: Google Accounts
ru: Учетные записи Google

source: Google Voice/Talk Accounts
ru: Учетные записи Google Voice/Talk

source: Incoming Calls
ru: Входящие вызовы

source: Insert QoS Rules
ru: Вставить правила QoS

source: Makes Outgoing Calls
ru: Совершает исходящие вызовы

source: No
ru: Нет

source: Outbound Proxy
ru: Outbound прокси сервер

source: Outgoing Calls
ru: Исходящие вызовы

source: PBX Main Page
ru: Главная страница АТС

source: Password
ru: Пароль

source: Port Setting for SIP Devices
ru: Настройки порта устройств SIP

source: Providers Used for Outgoing Calls
ru: Провайдеры исходящих вызовов

source: QoS Settings
ru: Установки QoS

source: RTP Port Range End
ru: Конец диапазона портов RTP

source: RTP Port Range Start
ru: Начало диапазоно портов RTP

source: Receives Incoming Calls
ru: Принимает входящие вызовы

source: Remote Usage
ru: Удаленное использование

source: SIP Accounts
ru: Учетные записи SIP

source: SIP Device/Softphone Accounts
ru: Учетные записи SIP устройства/программного телефона

source: SIP Provider Accounts
ru: Учетные записи SIP провайдера

source: SIP Realm (needed by some providers)
ru: SIP Realm (нужен для некоторых провайдеров)

source: SIP Server/Registrar
ru: SIP Сервер/Регистратор

source: SIP Server/Registrar Port
ru: Порт SIP Сервера/Регистратора

source: Server Setting
ru: Настройки сервера

source: Server Setting for Local SIP Devices
ru: Установки сервера для локальных SIP устройств

source: Server Setting for Remote SIP Devices
ru: Настройки сервера для удаленных SIP устройств

source: Service Control and Connection Status
ru: Управление сервисом и статус соединения

source: Service Status
ru: Состояние сервиса

source: Space-Separated List of Blacklisted Numbers
ru: Черный список номеров (пробел между номерами для разделения)

source: Specify numbers individually here. Press enter to add more numbers.
ru: Укажите отдельные номера. Нажмите enter, чтобы добавить больше номеров.

source: Use this account to make outgoing calls as configured in the "Call Routing" section.
ru: Использовать эту учетную запись для исходящих вызовов в соответстии с наcтройками секции "Маршрутизация вызовов".

source: Use this account to make outgoing calls.
ru: Использовать эту учетную запись для исходящих вызовов

source: User Accounts
ru: Учетные записи пользователя

source: User Agent String
ru: Строка агента пользователя

source: User Name
ru: Имя пользователя

source: Yes
ru: Да

source: You can specify a real name to show up in the Caller ID here.
ru: Здесь Вы можете указать имя для отображения вместо ID звонящего.
