Repository: sarog/rut9xx
Catalog: custom_feeds/teltonika_luci/po/*/rrdtool.po
Languages: vi

source: Signal Strength
vi: Độ mạnh của tín hiệu

source: %H: Wireless - Signal Quality
vi: %H: Wireless -Chất lượng tín hiệu

source: Signal Quality
vi: Chất lượng tín hiệu

source: %H: ICMP Roundtrip Times
vi: %H: ICMP thời gian đi một vòng

source: %H: Firewall - Processed Packets
vi: %H: Firewall - Gói đã xử lý

source: Chain "%di"
vi: Chuỗi "%di"

source: %H: Netlink - Transfer on %pi
vi: %H: Netlink - chuyển về %pi

source: %H: Netlink - Packets on %pi
vi: %H: Netlink - Đóng gói trên %pi

source: Processed (%ds)
vi: Đã xử lý (%ds)

source: Dropped (%ds)
vi: Dropped<span class="translation-space"> </span> <span class="translation-space"> </span> <span class="translation-space"> </span> (%ds)

source: Errors (%ds)
vi: Lỗi<span class="translation-space"> </span> <span class="translation-space"> </span> <span class="translation-space"> </span> <span class="translation-space"> </span> (%ds)

source: Packets
vi: Gói

source: %H: Netlink - Errors on %pi
vi: %H: Netlink - lỗi trên %pi

source: Errors/s
vi: Lỗi

source: %H: Processes
vi: %H: Quá trình

source: Processes/s
vi: Quy trình

source: %H: Process %pi - used cpu time
vi: %H: Quá trình %pi - thời gian cpu đã sử dụng

source: System
vi: Hệ thống

source: user
vi: Người dùng

source: %H: Process %pi - threads and processes
vi: %H: quá trình %pi - các luồng và quá trình

source: Count
vi: Đếm

source: %H: Process %pi - page faults
vi: %H: quá trình %pi - lỗi trang

source: %H: Process %pi - virtual memory size
vi: %H: quá trình %pi - dung lượng bộ nhớ ảo

source: virtual memory
vi: Bộ nhớ ảo

source: %H: Usage on Processor #%pi
vi: %H: sử dụng trên bộ xử lý #%pi

source: %H: Transfer on %di
vi: %H: Chuyển tải trên %di

source: %H: Packets on %di
vi: %H: Gói trên %di

source: %H: TCP-Connections to Port %pi
vi: %H: TCP-kết nối tới cổng %pi

source: Connections/s
vi: Kết nối

source: %H: Disk Space Usage on %di
vi: %H: sử dụng không gian trên đĩa ở %di

source: %H: Interrupts
vi: %H: Cắt ngang

source: Issues/s
vi: Vấn đề

source: %H: System Load
vi: %H: Tải hệ thống

source: Load
vi: Tải

source: 1 min
vi: 1 phút

source: 5 min
vi: 5 phút

source: 15 min
vi: 15 phút
