Repository: sarog/rut9xx
Catalog: custom_feeds/teltonika_luci/po/*/wol.po
Languages: es

source: Wake on LAN is a mechanism to remotely boot computers in the local network.
es: Wake on LAN es un mecanismo que inicia los PC conectados en una red local de forma remota.

source: Wake up host
es: Iniciar Host

source: Starting WoL utility:
es: Iniciando utilidad WoL:

source: WoL program
es: Programa WoL

source: Sometimes only one of both tools work. If one of fails, try the other one
es: A veces, sólo se inicia una de las dos herramientas. Si una falla, intente con la otra

source: Network interface to use
es: Interfaz de red para utilizar

source: Specifies the interface the WoL packet is sent on
es: Especifica la interfaz donde se envían los paquetes WoL

source: Broadcast on all interfaces
es: Broadcast en todas las interfaces

source: Host to wake up
es: Host para iniciar

source: Choose the host to wake up or enter a custom MAC address to use
es: Elije el host que se iniciará o introduce la dirección MAC que se utilizará para esta acción.
